{
  "segments": [
    {
      "id": 0,
      "start": 38.143,
      "end": 44.721,
      "text": "Mă numesc Ana Axenti, sunt mama a trei copii și fondatoarea creșei de tip familial, micii exploratori.",
      "id_user": 1
    },
    {
      "id": 1,
      "start": 44.721,
      "end": 51.651,
      "text": "Mă numesc Victoria Griza, sunt mama a doi copii, sunt profesoară de vioară și sunt educator.",
      "id_user": 2
    },
    {
      "id": 2,
      "start": 51.651,
      "end": 56.3,
      "text": "Mă numesc Cristina, sunt mămica a trei copii, școlar și doi de grădiniță.",
      "id_user": 3
    },
    {
      "id": 3,
      "start": 56.426,
      "end": 61.703,
      "text": "Mă numesc Patricia Oprea și sunt elevă la un liceu din capitală.",
      "id_user": 4
    },
    {
      "id": 4,
      "start": 61.703,
      "end": 68.602,
      "text": "Sunt Diana Mămăligă, sunt profesor de limbă și literatură română, literatură universală și limbă latină.",
      "id_user": 5
    },
    {
      "id": 5,
      "start": 68.602,
      "end": 77.801,
      "text": "Eu, prima dată m-am ciocnit cu actele de corupție în învățământul preșcolar, la grădiniță, atunci când copiii au început să frecventeze grădinița.",
      "id_user": 1
    },
    {
      "id": 6,
      "start": 78.08,
      "end": 89.683,
      "text": "Și aceste acte de corupție erau sub forma colectărilor ilegale lunare, colectări ilegale la o anumită perioadă de timp.",
      "id_user": 1
    },
    {
      "id": 7,
      "start": 89.683,
      "end": 107.966,
      "text": "Spre exemplu, cea mai mare avalanșă de colectări se începea vara, atunci când este sezonul reparațiilor, adotării grupelor, a pregătirii pentru noul an de învățământ.",
      "id_user": 1
    },
    {
      "id": 8,
      "start": 107.966,
      "end": 114.904,
      "text": "Inițial eram foarte vocală, acest lucru pe mine mă măcina.",
      "id_user": 1
    },
    {
      "id": 9,
      "start": 114.904,
      "end": 138.521,
      "text": "Doar că nu poți unu, doi, trei părinți să mergi împotriva avalanșei celorlalți și până la urmă a sistemului, pentru că această practică oarecum este cunoscută de sistem și oarecum este acceptată, perpetuată și transmisă în continuare.",
      "id_user": 1
    },
    {
      "id": 10,
      "start": 138.521,
      "end": 165.071,
      "text": "Ca mai apoi, după cât de vocală eram, tacit să accept unele situații în care și eu, evident, am participat la aceste acte de corupție, să-i zic așa, la colectările ilegale, privind procurarea unei imprimante, spre exemplu, în grupă, sau reparației.",
      "id_user": 1
    },
    {
      "id": 11,
      "start": 165.071,
      "end": 172.491,
      "text": "Și pe mine mă macină acest fapt, pentru că eu lucrez în domeniul educației și pentru un cadru didactic este inadmisibil.",
      "id_user": 1
    },
    {
      "id": 12,
      "start": 172.491,
      "end": 187.503,
      "text": "Și totodată este inadmisibil și în calitatea mea de părinte, pentru că eu le dau un exemplu prost copiilor, pentru că eu vociferez una, dar în realitate eu practic câteodată.",
      "id_user": 1
    },
    {
      "id": 13,
      "start": 188.021,
      "end": 196.401,
      "text": "Am învățat în gimnaziul din satul natal, dar în gimnaziu nu am avut sistem de corupție direct.",
      "id_user": 4
    },
    {
      "id": 14,
      "start": 196.401,
      "end": 213.651,
      "text": "Dar când am venit la Chișinău și-am aplicat la colegiu, aici m-am ciocnit prima dată cu corupția, și anume când am devenit șefă de grupă și am avut responsabilitatea să strâng permanent banii.",
      "id_user": 4
    },
    {
      "id": 15,
      "start": 213.651,
      "end": 217.911,
      "text": "Desigur, una dintre responsabilități au fost absențele.",
      "id_user": 4
    },
    {
      "id": 16,
      "start": 217.911,
      "end": 226.001,
      "text": "Noi am fost 30 de fete în clasă și trebuia să duc cont câte ore lipsesc în registru să scriu.",
      "id_user": 4
    },
    {
      "id": 17,
      "start": 226.001,
      "end": 237.521,
      "text": "Și uneori se făceau greșele în registru și fetele veneau și spuneau că eu am ridicat taxele, că prea mulți bani se pun în registru și eu. Ele nu au lipsit atât de mult timp.",
      "id_user": 4
    },
    {
      "id": 18,
      "start": 236.8,
      "end": 242.8,
      "text": "Sunt născut într-un mediu de profesori, respectiv am impresia că eu nu am ieșit din școală,",
      "id_user": 5
    },
    {
      "id": 19,
      "start": 242.8,
      "end": 245.8,
      "text": " încă de când nici nu ieșesem de mama.",
      "id_user": 5
    },
    {
      "id": 20,
      "start": 245.8,
      "end": 250.8,
      "text": " Fratele meu e și el profesor, e directorul de școală aici la Chișinău.",
      "id_user": 5
    },
    {
      "id": 21,
      "start": 250.8,
      "end": 253.8,
      "text": " Nu ne-am gândit niciodată, cred că, la altă opțiune.",
      "id_user": 5
    },
    {
      "id": 22,
      "start": 253.8,
      "end": 259.8,
      "text": " Deși suntem pe diferite formule sau pe diferiți vectori,",
      "id_user": 5
    },
    {
      "id": 23,
      "start": 259.8,
      "end": 263.8,
      "text": " pentru că el este specialist în istorie, eu și eu sunt filolog,",
      "id_user": 5
    },
    {
      "id": 24,
      "start": 263.8,
      "end": 268.8,
      "text": " adică am fi putut lua orice altă cale, dar probabil ne-a configurat mediu.",
      "id_user": 5
    },
    {
      "id": 25,
      "start": 268.8,
      "end": 275.8,
      "text": " Tata este inginer de formație, dar fizic am învățat de la tata și mama este profesor de limba și literatură română.",
      "id_user": 5
    },
    {
      "id": 26,
      "start": 275.8,
      "end": 280.8,
      "text": " Care a fost experiența dumneavoastră cu actele de corupție în instituțiile de învățământ",
      "id_user": 7
    },
    {
      "id": 27,
      "start": 280.8,
      "end": 283.8,
      "text": " și de unde, în general, a pornit și prin ce situație ați trecut?",
      "id_user": 7
    },
    {
      "id": 28,
      "start": 283.8,
      "end": 288.8,
      "text": " Deci, cea mai nosoală și cea mai lungă și a fost cu primul copil,",
      "id_user": 3
    },
    {
      "id": 29,
      "start": 288.8,
      "end": 293.8,
      "text": " pentru că nu știam toate nuanțele sistemului, îl cunoșteam de bea.",
      "id_user": 3
    },
    {
      "id": 30,
      "start": 293.8,
      "end": 298.8,
      "text": " Aveam o percepere greșită față de sistem.",
      "id_user": 3
    },
    {
      "id": 31,
      "start": 298.8,
      "end": 304.8,
      "text": " Mi l-am închipuit prea ideal, el fiind contrar opus.",
      "id_user": 3
    },
    {
      "id": 32,
      "start": 304.8,
      "end": 312.8,
      "text": " După 8 ani de emigrare în Canada, tot făcând comparație cu țara de origine și țara adoptivă,",
      "id_user": 2
    },
    {
      "id": 33,
      "start": 312.8,
      "end": 316.8,
      "text": " îmi era dor de țara natală, de părinți.",
      "id_user": 2
    },
    {
      "id": 34,
      "start": 316.8,
      "end": 322.8,
      "text": " Și, în alt aspect, doream ca copiii să profite de sistemul de educație din țară,",
      "id_user": 2
    },
    {
      "id": 35,
      "start": 322.8,
      "end": 326.8,
      "text": " fiindcă în viziunea mea era mai perfect.",
      "id_user": 2
    },
    {
      "id": 36,
      "start": 326.8,
      "end": 333.8,
      "text": " Îmi doream să răspund la nevoile mele emoționale de a fi lângă părinți în orașul natal",
      "id_user": 2
    },
    {
      "id": 37,
      "start": 333.8,
      "end": 341.8,
      "text": " și, respectiv, credeam că cât copiii sunt mici, este un moment oportun ca să încerc această schimbare temporară.",
      "id_user": 2
    },
    {
      "id": 38,
      "start": 341.8,
      "end": 345.8,
      "text": " Actual suntem iarăși emigranți din 2021.",
      "id_user": 2
    },
    {
      "id": 39,
      "start": 345.8,
      "end": 353.8,
      "text": " Motivul emigrării a fost întotdeauna sistemul de învățământ unde erau copiii în această țară.",
      "id_user": 2
    },
    {
      "id": 40,
      "start": 353.8,
      "end": 364.8,
      "text": " Deci, calitatea și starea și perspectiva viitorului copiilor noștri ne-a făcut să luăm decizia de a reemigra din nou.",
      "id_user": 2
    },
    {
      "id": 41,
      "start": 364.8,
      "end": 370.8,
      "text": " Deci, perioada cât ne-am stabilit aici a fost de trei ani jumate, 2018-2021.",
      "id_user": 2
    },
    {
      "id": 42,
      "start": 370.8,
      "end": 377.8,
      "text": " Când ne-am întors, primul copil avea 9-10 ani și a doilea copil avea 5 ani.",
      "id_user": 2
    },
    {
      "id": 43,
      "start": 377.8,
      "end": 383.8,
      "text": " Ambii suntem din Cricova, eu și soțul. Copiii au fost înscriși la aceeași școală, liceul teoretic din Cricova.",
      "id_user": 2
    },
    {
      "id": 44,
      "start": 383.8,
      "end": 389.8,
      "text": " Deci, instituția liceului a fost, după părerea mea, bine.",
      "id_user": 2
    },
    {
      "id": 45,
      "start": 389.8,
      "end": 396.8,
      "text": " Nu încetam să spun părerea la adunările de părinți, că am impresia că mi-am dat copiii la o școală privată de primul copil.",
      "id_user": 2
    },
    {
      "id": 46,
      "start": 396.8,
      "end": 405.8,
      "text": " A doilea copil l-am înscris la grădiniță, tot din localitatea Cricova și era bineșor.",
      "id_user": 2
    },
    {
      "id": 47,
      "start": 405.8,
      "end": 411.8,
      "text": " Cum ați aflat despre strângerile de fonduri din instituții și cum ați reacționat la ele?",
      "id_user": 7
    },
    {
      "id": 48,
      "start": 411.8,
      "end": 421.8,
      "text": " În clasa 4-a, la început de an școlar, am aflat că este fondul clasei, care era o sumă simbolică, 25 de lei de copil.",
      "id_user": 2
    },
    {
      "id": 49,
      "start": 421.8,
      "end": 428.8,
      "text": " Și am fost foarte de acord ca să achit aceste fonduri, fiindcă era chiar foarte simbolic.",
      "id_user": 2
    },
    {
      "id": 50,
      "start": 428.8,
      "end": 439.8,
      "text": " Și am achitat trei luni înainte. Era un caiet la profesoară unde erau notați părinții care dădeau pentru fondul clasei.",
      "id_user": 2
    },
    {
      "id": 51,
      "start": 439.8,
      "end": 448.8,
      "text": " Mai era și fondul școlii, care, dacă nu mă greșesc, era 50 de lei pe lună, dar nu era așa de dirijat de profesoară.",
      "id_user": 2
    },
    {
      "id": 52,
      "start": 448.8,
      "end": 456.8,
      "text": " Acest fond de școli era dirijat de șefa comitetului de părinți și aparent eu nu eram în acel grup de părinți doar.",
      "id_user": 2
    },
    {
      "id": 53,
      "start": 456.8,
      "end": 463.8,
      "text": " Eram în grupul comun cu profesoara și răspundeam ca să achit acest fond a clasei.",
      "id_user": 2
    },
    {
      "id": 54,
      "start": 463.8,
      "end": 474.8,
      "text": " La grădiniță mi-a manifestat interesul să fiu un părinte activ și șefa comitetului părintesc m-a inclus în comitetul părintesc.",
      "id_user": 2
    },
    {
      "id": 55,
      "start": 474.8,
      "end": 482.8,
      "text": " Am fost introdus într-un grup de viber și rolul meu era ca să am 5 părinți în subordine,",
      "id_user": 2
    },
    {
      "id": 56,
      "start": 482.8,
      "end": 490.8,
      "text": " cărora să le amintesc că odată la început de lună, pare mi se, să cotizeze 100 de lei în fondul grupii",
      "id_user": 2
    },
    {
      "id": 57,
      "start": 490.8,
      "end": 496.8,
      "text": " pentru necesitățile igienice ale copililor și pentru rechezite etc.",
      "id_user": 2
    },
    {
      "id": 58,
      "start": 496.8,
      "end": 503.8,
      "text": " Și am trăiesc și această experiență când am fost părinte colector, doar că n-am colectat eu,",
      "id_user": 2
    },
    {
      "id": 59,
      "start": 503.8,
      "end": 507.8,
      "text": " doar aminteam părinților și a fost o experiență interesantă.",
      "id_user": 2
    },
    {
      "id": 60,
      "start": 507.8,
      "end": 511.8,
      "text": " Cât se strângea un mediu pentru o notă la examen în instituție?",
      "id_user": 7
    },
    {
      "id": 61,
      "start": 511.8,
      "end": 518.8,
      "text": " Încât am înțeles eu de la o colegă, la examen era de vreo 200 de lei conspect.",
      "id_user": 4
    },
    {
      "id": 62,
      "start": 518.8,
      "end": 523.8,
      "text": " Depinde cum am spus de natura conspectelor, de ce ai în mapă.",
      "id_user": 4
    },
    {
      "id": 63,
      "start": 523.8,
      "end": 525.8,
      "text": " Eu sunt foarte mare.",
      "id_user": 4
    },
    {
      "id": 64,
      "start": 525.8,
      "end": 532.8,
      "text": " Dar pentru o teză, când n-am vrut să dau bani, vreo 50 de lei de persoană.",
      "id_user": 4
    },
    {
      "id": 65,
      "start": 532.8,
      "end": 538.8,
      "text": " Dar teoretic strângerea taxelor pentru absență este legală?",
      "id_user": 7
    },
    {
      "id": 66,
      "start": 538.8,
      "end": 541.8,
      "text": " Adică este undeva menționată că este obligatoriu?",
      "id_user": 7
    },
    {
      "id": 67,
      "start": 541.8,
      "end": 547.8,
      "text": " Eu când am ieșit din colegi, am întrebat mai mulți prieteni care este la colegiul ASIE, am diferit colegii,",
      "id_user": 4
    },
    {
      "id": 68,
      "start": 547.8,
      "end": 551.8,
      "text": " au spus că nu se strâng banii la dânsă. Nu s-au chită absențele.",
      "id_user": 4
    },
    {
      "id": 69,
      "start": 551.8,
      "end": 553.8,
      "text": " Care au fost primele obstacole?",
      "id_user": 7
    },
    {
      "id": 70,
      "start": 553.8,
      "end": 561.8,
      "text": " Chiar la înscriere. Deci, fiind și tineri, bugetul fiind la început, soțul bugetar,",
      "id_user": 3
    },
    {
      "id": 71,
      "start": 561.8,
      "end": 565.8,
      "text": " contractând și un credit, am fost nevoită să ias mai devreme la serviciu.",
      "id_user": 3
    },
    {
      "id": 72,
      "start": 565.8,
      "end": 573.8,
      "text": " Fetița având atunci 2 ani, fetița a fost foarte ok, în sens că e un copil sociabil.",
      "id_user": 3
    },
    {
      "id": 73,
      "start": 573.8,
      "end": 577.8,
      "text": " Înscrierea a fost, din partea noastră, exemplară.",
      "id_user": 3
    },
    {
      "id": 74,
      "start": 577.8,
      "end": 581.8,
      "text": " La jumătate de an, acum, am primit certificatul de naștere. Atunci era înscris.",
      "id_user": 3
    },
    {
      "id": 75,
      "start": 581.8,
      "end": 583.8,
      "text": " Ne-am dus la direct, am depus tot.",
      "id_user": 3
    },
    {
      "id": 76,
      "start": 583.8,
      "end": 585.8,
      "text": " Cum încă nu am dorit să înscriem copilul.",
      "id_user": 3
    },
    {
      "id": 77,
      "start": 585.8,
      "end": 588.8,
      "text": " Rândul venea, dar nu ne încadram după vârsta.",
      "id_user": 3
    },
    {
      "id": 78,
      "start": 588.8,
      "end": 592.8,
      "text": " Prin ce noi ne-am dus în august, copilul făcea undeva în toamnă, făcea 2 ani.",
      "id_user": 3
    },
    {
      "id": 79,
      "start": 592.8,
      "end": 597.8,
      "text": " Atunci a fost un coșmar. Trebuia să stai în rând la direcție, să-ți dea rând.",
      "id_user": 3
    },
    {
      "id": 80,
      "start": 597.8,
      "end": 599.8,
      "text": " Am stat de vreo două ori, nu mi-a dat.",
      "id_user": 3
    },
    {
      "id": 81,
      "start": 599.8,
      "end": 605.8,
      "text": " Am fost la direcție, am scris cerere și am descris toată povestea mea că am nevoie.",
      "id_user": 3
    },
    {
      "id": 82,
      "start": 605.8,
      "end": 608.8,
      "text": " Deci o umilință totală, plânsete.",
      "id_user": 3
    },
    {
      "id": 83,
      "start": 608.8,
      "end": 612.8,
      "text": " Într-un final, ne-au dat locul la grădiniță.",
      "id_user": 3
    },
    {
      "id": 84,
      "start": 612.8,
      "end": 618.8,
      "text": " La o grădiniță în care, fiind în rând la direcție, o mămică a zis, uite că în grădinița aia sunt locuri.",
      "id_user": 3
    },
    {
      "id": 85,
      "start": 618.8,
      "end": 623.8,
      "text": " Ne-am dus direcția, ne-a dat ordenul din scriere a copiului.",
      "id_user": 3
    },
    {
      "id": 86,
      "start": 623.8,
      "end": 629.8,
      "text": " Dar mi-l-a dat într-un fel, a fost cred că doamna responsabilă pe sectorul botanic de la direcție.",
      "id_user": 3
    },
    {
      "id": 87,
      "start": 629.8,
      "end": 634.8,
      "text": " Am zis, dar știți, copilul are numai 2 ani și cum eu să-i spravească.",
      "id_user": 3
    },
    {
      "id": 88,
      "start": 634.8,
      "end": 640.8,
      "text": " M-am simțit ca și cum nu-mi dau copilul grădiniță, dar îl abandonez în stradă.",
      "id_user": 3
    },
    {
      "id": 89,
      "start": 640.8,
      "end": 644.8,
      "text": " Eu nu știu, asta a fost un semn că se dau mită sau...",
      "id_user": 3
    },
    {
      "id": 90,
      "start": 644.8,
      "end": 648.8,
      "text": " Probabil, dar am mers pe principiu că nu dau nimănui din direcție.",
      "id_user": 3
    },
    {
      "id": 91,
      "start": 648.8,
      "end": 655.8,
      "text": " Deci mai bine dau în grădiniță o reparație sau ceva, dar nu la persoane care nu știu ce să fie.",
      "id_user": 3
    },
    {
      "id": 92,
      "start": 655.8,
      "end": 667.8,
      "text": " Eu așa am înțeles. Într-un final doamna a cedat pentru că eu am zis, uitați-vă, eu dau copilul grădiniță, eu sunt mama ei și dacă nu se simtă bine eu n-am să mai frecventez.",
      "id_user": 3
    },
    {
      "id": 93,
      "start": 667.8,
      "end": 672.8,
      "text": " Dar dați-mi voie să frecvântăm, să vedem. O să fie sau nu?",
      "id_user": 3
    },
    {
      "id": 94,
      "start": 672.8,
      "end": 681.8,
      "text": " Atunci doamna n-a mai avut ce să spună. Și ne-am dus la grădiniță. La grădiniță mi-a spus că așteptați patru luni.",
      "id_user": 3
    },
    {
      "id": 95,
      "start": 681.8,
      "end": 689.8,
      "text": " După aia mă duc la direcție de sectoare și spun, da, de ce că aici sunt doar 15 copii, eu nu văd o problemă, de ce n-ar frecventa?",
      "id_user": 3
    },
    {
      "id": 96,
      "start": 689.8,
      "end": 698.8,
      "text": " Eu am cedat, dacă s-au pornit lucrurile așa de dubioase, dați-mi într-o grădiniță în care sunt locuri, nu o să apară probleme.",
      "id_user": 3
    },
    {
      "id": 97,
      "start": 698.8,
      "end": 712.8,
      "text": " Ne-au dat, numai că foarte departe de casă, am frecventat. În grădinița aia erau niște nuanțe negative, dar au fost niște floricele pe lângă ce urma cu alte grădinițe.",
      "id_user": 3
    },
    {
      "id": 98,
      "start": 712.8,
      "end": 727.8,
      "text": " Când primul copil a trecut clasa a cincea, a doilea copil a mers în clasa a întâi. Am primit un mesaj pe telefon de la cineva care încerea să dau până pe o data anumită 100 de lei pentru ziua profesorului.",
      "id_user": 2
    },
    {
      "id": 99,
      "start": 727.8,
      "end": 734.8,
      "text": " Nu cunoșteam de la cine este număr, am întrebat și s-a prezentat ca părintele din clasa celui de-a doilea copil.",
      "id_user": 2
    },
    {
      "id": 100,
      "start": 734.8,
      "end": 745.8,
      "text": " Și mi s-a părut că nu este deja o amintire sau o rugăminte, dar sunt pus în fața faptului.",
      "id_user": 2
    },
    {
      "id": 101,
      "start": 745.8,
      "end": 770.8,
      "text": " În acel moment eu deja începusem să lucrez profesoară la școala de arte din Cricova și imediat am scris părinților că nu accept absolut în niciun caz un cadou cu valoare materială sau bani sau plicuri, fiindcă nu mi-a plăcut cum am fost tratată de către Comitetul Părințesc.",
      "id_user": 2
    },
    {
      "id": 102,
      "start": 770.8,
      "end": 784.3,
      "text": " Nu mi-a plăcut fenomenul că ești obligată să dai cadou profesorului. Am făcut o schimbare în felul meu. Am sunat la Centrul Național Anticorupție ca să mă consult cum de tratat astfel de mesaje.",
      "id_user": 2
    },
    {
      "id": 103,
      "start": 784.3,
      "end": 802.4799999999999,
      "text": " Am mă dat peste un domn care mi-a spus că dacă aș vrea ca să demonstrez pe viitor că aceste mesaje sau că ele sunt tolerate de administrație, de profesori, ar trebui să facă înregistrări și să-mi cumpăr un registrator.",
      "id_user": 2
    },
    {
      "id": 104,
      "start": 802.48,
      "end": 816.5,
      "text": " Și am decis că o să încerc să văd până unde merge. Punctul sensibil se punea pe emoțiile părinților că aceste strângeri sunt făcute pentru binele copiului.",
      "id_user": 2
    },
    {
      "id": 105,
      "start": 816.6800000000001,
      "end": 823.4,
      "text": " Se manipula pe aceste emoții și uneori nici nu era nevoie ca să se facă anumite strângeri de bani,",
      "id_user": 2
    },
    {
      "id": 106,
      "start": 823.4,
      "end": 832.98,
      "text": " dar era cineva profita din plin și se făcea o competiție între părinți pe ideea că faceți pentru binele copiului.",
      "id_user": 2
    },
    {
      "id": 107,
      "start": 833.98,
      "end": 850.96,
      "text": " Respectiv cadou pentru profesoare, deși nu are legătură cu copiul, se subînțelegea că starea de bine a profesorului va crea condiții de mediu prielnice de dezvoltarea copiilor.",
      "id_user": 2
    },
    {
      "id": 108,
      "start": 850.96,
      "end": 861.12,
      "text": " Atunci când am luat hotărârea de a fi vocală și de a opune rezistență colectării ilicite de bani în instituțiile de învățământ,",
      "id_user": 1
    },
    {
      "id": 109,
      "start": 861.46,
      "end": 868.96,
      "text": " evident că reacții din partea părinților au fost, mai ales acelora din comitetul părintesc.",
      "id_user": 1
    },
    {
      "id": 110,
      "start": 868.96,
      "end": 885.96,
      "text": " Eu am impresia că acolo în comitetul acesta părintesc sunt aleși unul și unul, parcă trec o preselecție înainte de a fi partea acestui organ al grupii, al clasei.",
      "id_user": 1
    },
    {
      "id": 111,
      "start": 885.96,
      "end": 891.32,
      "text": " Comentariile acide nu s-au lăsat să apară din partea părinților.",
      "id_user": 1
    },
    {
      "id": 112,
      "start": 891.94,
      "end": 907.36,
      "text": " Ei joacă la sentimentul că dacă tu nu vrei să contribui, tu nu-ți iubești de fapt copilul tău și ție nu-ți pasă unde el își petrece cea mai mare a timpului din viața lui, din o zi oarecare.",
      "id_user": 1
    },
    {
      "id": 113,
      "start": 907.36,
      "end": 921.6,
      "text": " Și evident că atunci când cineva îți vine cu astfel de replice acide și te lovești acolo unde doare cel mai mult în dragostea ta față de copil, de cele mai multe ori cedezi presiunilor.",
      "id_user": 1
    },
    {
      "id": 114,
      "start": 921.84,
      "end": 934.88,
      "text": " Acțiile de corupție, acolo am văzut efectele ei pentru prima dată, când copiii părinților care sunt în comitet și susțin educatorii tot ce solicită ei,",
      "id_user": 3
    },
    {
      "id": 115,
      "start": 934.88,
      "end": 948.2,
      "text": " adică fac parte din suportul sistemului, erau favorezați. Deci copilul ăla cânta mereu, adică se observa cu ochiul liber că copilul ăla este favorezat.",
      "id_user": 3
    },
    {
      "id": 116,
      "start": 948.64,
      "end": 952.36,
      "text": " Dar pentru ce se strângeau bani? Care erau cele mai comuni motive?",
      "id_user": 7
    },
    {
      "id": 117,
      "start": 952.68,
      "end": 957.64,
      "text": " În grădinițe este o taxă stabilită clară. Acolo era 200 de lei.",
      "id_user": 3
    },
    {
      "id": 118,
      "start": 958.66,
      "end": 958.98,
      "text": " Pe an?",
      "id_user": 7
    },
    {
      "id": 119,
      "start": 958.98,
      "end": 964.88,
      "text": " Nu, pe lună. Asta încă e puțin. Sunt sumești de 800, am auzit la alte grădinițe.",
      "id_user": 3
    },
    {
      "id": 120,
      "start": 965.1800000000001,
      "end": 981.0600000000001,
      "text": " Deci 200, dintre care merg pentru ceva cheltuieli curente, gen utilizabile detergent, ceva, un supliment la salariu, la educator, la dădacă, până și la director.",
      "id_user": 3
    },
    {
      "id": 121,
      "start": 981.06,
      "end": 998.1999999999999,
      "text": " Și nu i-am dat. Noi nu ne-am opus sistemului deloc, însă nu ne-au plăcut niște chestii, așa, gen niște observații stranii, care nu trebuiau să fie ce an, da copilul în afară de mașinuțe mai are păpuși sau ceva de păpușă.",
      "id_user": 3
    },
    {
      "id": 122,
      "start": 998.2,
      "end": 1002.0400000000001,
      "text": " Deci, fitița era atrasă de inițial de mașinuți.",
      "id_user": 3
    },
    {
      "id": 123,
      "start": 1002.5400000000001,
      "end": 1008.38,
      "text": " Să știți că un părinte care nu acceptă colectările de bani, se confructă cu următoarele consecințe.",
      "id_user": 3
    },
    {
      "id": 124,
      "start": 1008.7800000000001,
      "end": 1012.34,
      "text": " Niciun părinte cu el nu mai discută, deci toți asumi asta.",
      "id_user": 3
    },
    {
      "id": 125,
      "start": 1012.82,
      "end": 1014.0,
      "text": " Eu mi-am aslamat asta.",
      "id_user": 3
    },
    {
      "id": 126,
      "start": 1014.0,
      "end": 1027.74,
      "text": " Suportă toată mizerea din comitetul părintească, că de obicei în comitetul părintească sunt părinți care obrazi niște, știi cum în rus să-i spun, naglii sau fără bun simță.",
      "id_user": 3
    },
    {
      "id": 127,
      "start": 1027.84,
      "end": 1038.08,
      "text": " Și care poate să-ți orice își permite să-ți pună urât pe grup, să nu aibă nicio rezervă.",
      "id_user": 3
    },
    {
      "id": 128,
      "start": 1038.08,
      "end": 1043.26,
      "text": " Dar știți, eu mi-am asumat pentru că nu am ce să discut cu părinții.",
      "id_user": 3
    },
    {
      "id": 129,
      "start": 1043.4399999999998,
      "end": 1048.8,
      "text": " Prioritatea mea este copil și profesorul, să am legătură cu profesor și copil.",
      "id_user": 3
    },
    {
      "id": 130,
      "start": 1049.02,
      "end": 1055.84,
      "text": " În rest, ce fac părinții, cum colectează, ceva nu le plac, asta este problema lor.",
      "id_user": 3
    },
    {
      "id": 131,
      "start": 1056.02,
      "end": 1060.62,
      "text": " Nu e plăcut, pentru că oricum suntem fițe sociale.",
      "id_user": 3
    },
    {
      "id": 132,
      "start": 1061.4399999999998,
      "end": 1067.26,
      "text": " Sociabile, mai vrei să discuți, mai vrei să știi, nu ți-ai plăcut când stau așa și se uită la tine sau...",
      "id_user": 3
    },
    {
      "id": 133,
      "start": 1067.26,
      "end": 1071.7,
      "text": " Și eu îi evit într-un fel, pentru că știu că nu mă agrează.",
      "id_user": 3
    },
    {
      "id": 134,
      "start": 1071.76,
      "end": 1074.68,
      "text": " Dar copilul simte bine și asta e important.",
      "id_user": 3
    },
    {
      "id": 135,
      "start": 1074.92,
      "end": 1078.42,
      "text": " Adică s-au pus niște reguli clare de start.",
      "id_user": 3
    },
    {
      "id": 136,
      "start": 1078.7,
      "end": 1081.94,
      "text": " Am zis că, uitați, noi nu colectăm, asta nu prevede legea.",
      "id_user": 3
    },
    {
      "id": 137,
      "start": 1082.16,
      "end": 1087.46,
      "text": " Ceea ce ține de copil, rechizițe, deci obligațiile noastre că părinții, noi le îndeplinim.",
      "id_user": 3
    },
    {
      "id": 138,
      "start": 1087.46,
      "end": 1094.56,
      "text": " Copilul este educat și face temele, are reușit de buniu în școală, este îmbrăcat.",
      "id_user": 3
    },
    {
      "id": 139,
      "start": 1094.8,
      "end": 1096.08,
      "text": " Asta este obligația noastră.",
      "id_user": 3
    },
    {
      "id": 140,
      "start": 1096.08,
      "end": 1101.74,
      "text": " M-am dezămânge foarte tare în părinți, să zic, cu problema când am avut cu fetița.",
      "id_user": 3
    },
    {
      "id": 141,
      "start": 1102.22,
      "end": 1108.24,
      "text": " Deci, știți, la un moment dat am discutat cu părinții, da, dar noi vedem că e cât problemă și chiar nu ne place cum se comportă.",
      "id_user": 3
    },
    {
      "id": 142,
      "start": 1108.32,
      "end": 1112.82,
      "text": " Dar când a ajuns la momentul, când se zice mai să punem piciorul în prac,",
      "id_user": 3
    },
    {
      "id": 143,
      "start": 1113.58,
      "end": 1118.04,
      "text": " noi am fost abandonați și nu ne s-a zis, am devenit problema grupii.",
      "id_user": 3
    },
    {
      "id": 144,
      "start": 1118.22,
      "end": 1123.72,
      "text": " Cum au reacționat și ceilalți părinți atunci când dumneavoastră v-ați manifestat refuzul să contribuiți?",
      "id_user": 7
    },
    {
      "id": 145,
      "start": 1123.72,
      "end": 1128.8600000000001,
      "text": " De aici pot să zic să încep consecințele corupției din școli.",
      "id_user": 2
    },
    {
      "id": 146,
      "start": 1129.46,
      "end": 1134.88,
      "text": " S-a început prin decizia mea de a merge la directoare și a vorbi despre acest mesaj.",
      "id_user": 2
    },
    {
      "id": 147,
      "start": 1135.26,
      "end": 1142.66,
      "text": " Și directoarea aici putea să fie stop, să pui un stop prin comunicare eficientă.",
      "id_user": 2
    },
    {
      "id": 148,
      "start": 1142.66,
      "end": 1157.8000000000002,
      "text": " Să comunice profesorilor că să nu tolereze astfel de strângeri de bani și părintele, eu, să fiu liniștită sau să-mi fie comunicat fără emoții, obiectiv, că situația va fi remediată.",
      "id_user": 2
    },
    {
      "id": 149,
      "start": 1157.8,
      "end": 1166.06,
      "text": " Pe când directoarea a chemat ambele dirigente, deși nu avea legătură cu ambele clase a copilor mei.",
      "id_user": 2
    },
    {
      "id": 150,
      "start": 1166.3999999999999,
      "end": 1175.46,
      "text": " Și în stil de scandal le-a reproșat că de ce un părinte de la ele a venit și a vorbit despre așa ceva.",
      "id_user": 2
    },
    {
      "id": 151,
      "start": 1175.9199999999998,
      "end": 1182.58,
      "text": " Și toată vina este a lor, deși asta era un mesaj din partea unui părintelui, nu a profesoarelor.",
      "id_user": 2
    },
    {
      "id": 152,
      "start": 1182.58,
      "end": 1196.5,
      "text": " Deci situația a fost întoarsă în așa fel ca profesoarele să sufere și respectiv, din cauza că ele nu sunt capabile să lucreze cu părinții, în cazul de față eu,",
      "id_user": 2
    },
    {
      "id": 153,
      "start": 1196.86,
      "end": 1200.9399999999998,
      "text": " să gestioneze situația ca ea, directoarea, să nu primească astfel de mesaje.",
      "id_user": 2
    },
    {
      "id": 154,
      "start": 1201.22,
      "end": 1211.02,
      "text": " Profesoarele au, una din ele m-a chemat în privat și aproape că plângea și mă ruga să nu mai fac scandal.",
      "id_user": 2
    },
    {
      "id": 155,
      "start": 1211.02,
      "end": 1217.36,
      "text": " Și în momentul când am zis că eu o să merg din nou la directoare să înțeleg de ce a gestionat situația așa,",
      "id_user": 2
    },
    {
      "id": 156,
      "start": 1217.6399999999999,
      "end": 1227.02,
      "text": " am înțeles că nu trebuie să-i stric buna dispoziție, fiindcă eu nu vreau să am o profesoară care merge într-o stare emoțională",
      "id_user": 2
    },
    {
      "id": 157,
      "start": 1227.66,
      "end": 1231.44,
      "text": " distrusă în clasa copiului. Și atunci o trebuie să mă opresc.",
      "id_user": 2
    },
    {
      "id": 158,
      "start": 1231.44,
      "end": 1243.44,
      "text": " Este atât de vagă, este atât de neclară și atât de fragilă linia asta care desparte corupția de o influență pur și simplu bonomă,",
      "id_user": 5
    },
    {
      "id": 159,
      "start": 1244.0800000000002,
      "end": 1250.44,
      "text": " încât e foarte periculos să facem un pas la stângă, un pas la dreaptă, să știm în care zonă ajungem.",
      "id_user": 5
    },
    {
      "id": 160,
      "start": 1250.5800000000002,
      "end": 1258.94,
      "text": " Și se întâmplă oamenii când de intenții buni încearcă să, până la cale, să aranjeze o înțelegere prin care cineva mai primește o șansă,",
      "id_user": 5
    },
    {
      "id": 161,
      "start": 1258.94,
      "end": 1265.92,
      "text": " o șansă reală, obiectivă și cineva să speculeze pe această șansă și să transmită mai departe contra cost lucrul ăsta",
      "id_user": 5
    },
    {
      "id": 162,
      "start": 1265.92,
      "end": 1274.1000000000001,
      "text": " și să rămână un om care din bunii intenții pornește, nu știe că intențiile bune de obicei constituie pavajul pe drumul spre iad.",
      "id_user": 5
    },
    {
      "id": 163,
      "start": 1274.1000000000001,
      "end": 1282.98,
      "text": " Mai ales că avem în procesul ăsta de educație, este foarte prea exagerat de mult, implicat factorul Comitătul Părintesc.",
      "id_user": 5
    },
    {
      "id": 164,
      "start": 1282.98,
      "end": 1292.82,
      "text": " Eu aș exclude definitiv contactele. Eu știu experiența statului daniez și contactele părinților cu profesorii",
      "id_user": 5
    },
    {
      "id": 165,
      "start": 1292.82,
      "end": 1299.76,
      "text": " și nu se întâmplă cineva să telefoneze profesorul la 11 noapte să-mi trebuie de ce Angelic are șase la istorie.",
      "id_user": 5
    },
    {
      "id": 166,
      "start": 1301.2,
      "end": 1307.3,
      "text": " Încolo scrie e-mail și veți nevoie să aștepți o săptămână până profesorul în orele lui de lucru, are timp să-ți răspunde.",
      "id_user": 5
    },
    {
      "id": 167,
      "start": 1307.3,
      "end": 1316.24,
      "text": " Și atunci și se moderează influența asta, că și asta e influență. În pandemie s-a pus accent pe grupuri, în Viber, în nu știu ce, în media social.",
      "id_user": 5
    },
    {
      "id": 168,
      "start": 1316.44,
      "end": 1325.36,
      "text": " Și dacă deschideți un chat al părinților cu profesorii și alt chat pe care l-au părinții aparte fără profesor,",
      "id_user": 5
    },
    {
      "id": 169,
      "start": 1325.3999999999999,
      "end": 1333.98,
      "text": " și pe urma alt chat pe care l-au părinții numai cu dirigentele, încercați să citiți acolo și o să vedeți cum curge gârlă tentația după tentație de a face corupție.",
      "id_user": 5
    },
    {
      "id": 170,
      "start": 1333.98,
      "end": 1339.66,
      "text": " Când m-am mutat la colegiu, după jumătate de an, a venit un profesor nou.",
      "id_user": 4
    },
    {
      "id": 171,
      "start": 1340.08,
      "end": 1348.64,
      "text": " Și profesorul în cauze a spus că strângeți bani, că nu o să vă admită la tieze, că vă nu știți ce înseamnă asta tieze.",
      "id_user": 4
    },
    {
      "id": 172,
      "start": 1348.94,
      "end": 1350.84,
      "text": " Și eu de fetele înși o să strângă bani.",
      "id_user": 4
    },
    {
      "id": 173,
      "start": 1351.46,
      "end": 1357.0,
      "text": " Așa, nu mai țin minte exact cât de persoană, dar nu au strâns toate fetele.",
      "id_user": 4
    },
    {
      "id": 174,
      "start": 1357.0,
      "end": 1364.18,
      "text": " Eu le-am spus din start că eu am, chiar dacă eu la obiectul dat nu am nicio tangență, nu...",
      "id_user": 4
    },
    {
      "id": 175,
      "start": 1364.18,
      "end": 1369.48,
      "text": " Conspect ce doar scria, eu am să învăț o noapte și a să dau o tieze așa cum știu eu.",
      "id_user": 4
    },
    {
      "id": 176,
      "start": 1369.86,
      "end": 1373.04,
      "text": " Și ca nu am fost niciodată adieptă să dau bani pentru o notă.",
      "id_user": 4
    },
    {
      "id": 177,
      "start": 1373.82,
      "end": 1378.92,
      "text": " Că dumneavoastră a spus că nota se dă, nu depinde de ce sumă de bani dai.",
      "id_user": 4
    },
    {
      "id": 178,
      "start": 1378.92,
      "end": 1382.4,
      "text": " Banii până la urmă nu s-au dat.",
      "id_user": 4
    },
    {
      "id": 179,
      "start": 1383.5600000000002,
      "end": 1387.6000000000001,
      "text": " Noi tieze la obiectul dat nu am avut, pur și simplu am avut o simplă evaluare.",
      "id_user": 4
    },
    {
      "id": 180,
      "start": 1388.0,
      "end": 1392.72,
      "text": " Ori dumneavoastră s-a încurcat, ori au vrut să nimetuiască de bani.",
      "id_user": 4
    },
    {
      "id": 181,
      "start": 1393.98,
      "end": 1396.22,
      "text": " Tu spuneai că anul ăsta tu nu vrei să contribui.",
      "id_user": 7
    },
    {
      "id": 182,
      "start": 1396.5600000000002,
      "end": 1400.5,
      "text": " Să răsfrânsă asta cumva asupra relației tale cu colegii sau cu profesorii?",
      "id_user": 7
    },
    {
      "id": 183,
      "start": 1400.92,
      "end": 1401.8400000000001,
      "text": " Cu profesorii nu.",
      "id_user": 4
    },
    {
      "id": 184,
      "start": 1402.72,
      "end": 1404.7,
      "text": " Dar cu colegii e o perioadă mică.",
      "id_user": 4
    },
    {
      "id": 185,
      "start": 1405.54,
      "end": 1406.28,
      "text": " Dar în ce mod?",
      "id_user": 7
    },
    {
      "id": 186,
      "start": 1406.28,
      "end": 1408.28,
      "text": " Nu într-o poziție bună.",
      "id_user": 4
    },
    {
      "id": 187,
      "start": 1408.92,
      "end": 1412.5800000000002,
      "text": " Dar a trecut așa o perioadă de timp și am început a vorbi iar.",
      "id_user": 4
    },
    {
      "id": 188,
      "start": 1413.4,
      "end": 1415.74,
      "text": " Mai sunt alți colegi care la fel nu vor să contribui?",
      "id_user": 7
    },
    {
      "id": 189,
      "start": 1416.14,
      "end": 1416.3400000000001,
      "text": " Da.",
      "id_user": 4
    },
    {
      "id": 190,
      "start": 1417.3000000000002,
      "end": 1420.1000000000001,
      "text": " Câți colegi și de la cine s-au inspirat?",
      "id_user": 7
    },
    {
      "id": 191,
      "start": 1420.18,
      "end": 1421.22,
      "text": " Să zic așa, pentru că oricum...",
      "id_user": 7
    },
    {
      "id": 192,
      "start": 1421.22,
      "end": 1421.38,
      "text": " De la mine.",
      "id_user": 4
    },
    {
      "id": 193,
      "start": 1422.1000000000001,
      "end": 1427.5800000000002,
      "text": " Tot este o elevă nouă care a venit în liceu și adică noi pur și simplu așa ne-am întâlnit.",
      "id_user": 4
    },
    {
      "id": 194,
      "start": 1427.92,
      "end": 1429.9,
      "text": " M-am așezat lângă ea și am avut cunoștință.",
      "id_user": 4
    },
    {
      "id": 195,
      "start": 1430.0800000000002,
      "end": 1437.1000000000001,
      "text": " Dar eu i-am spus că eu nu vreau să contribui de data aceasta pentru că eu chiar nu am bani să-i arunc așa în vânt.",
      "id_user": 4
    },
    {
      "id": 196,
      "start": 1437.1,
      "end": 1442.84,
      "text": " Eu nu lucriez, eu nu pot să cer bani de la părinți permanent pentru orice fleacă.",
      "id_user": 4
    },
    {
      "id": 197,
      "start": 1443.08,
      "end": 1444.28,
      "text": " Și e tot așa, o spus.",
      "id_user": 4
    },
    {
      "id": 198,
      "start": 1445.06,
      "end": 1454.9399999999998,
      "text": " Că ori facem un cadou care într-adevăr să nu simți că ai dat banii și ori nu mai dai deloc și rămâi așa, cinstit.",
      "id_user": 4
    },
    {
      "id": 199,
      "start": 1454.94,
      "end": 1464.68,
      "text": " Cealaltă dirigente care nu avea nicio tangență cu acest mesaj a scris un mesaj pe grupul de părinți, unde eram și eu, și a provocat părinții să...",
      "id_user": 2
    },
    {
      "id": 200,
      "start": 1464.68,
      "end": 1470.2,
      "text": " A incitat părinții la urm. Contra mea, deși ea credea că dacă nu dă nume, eu sunt protejată.",
      "id_user": 2
    },
    {
      "id": 201,
      "start": 1470.6000000000001,
      "end": 1476.04,
      "text": " Fiind într-o comunitate destul de mică, până seară toți știau despre ce părinții merge vorba.",
      "id_user": 2
    },
    {
      "id": 202,
      "start": 1476.8600000000001,
      "end": 1482.0,
      "text": " Și după acest mesaj a început calvarul emoțional.",
      "id_user": 2
    },
    {
      "id": 203,
      "start": 1482.26,
      "end": 1486.3,
      "text": " Copilul meu, din clasa respectivă, în primul rând, nu mai vrea să meargă la școală.",
      "id_user": 2
    },
    {
      "id": 204,
      "start": 1486.3,
      "end": 1491.8999999999999,
      "text": " Un comportament care nu înțelegeam de unde poate să vină.",
      "id_user": 2
    },
    {
      "id": 205,
      "start": 1492.1599999999999,
      "end": 1498.52,
      "text": " Că eu încercam să comunic cu dirigentele acestui copil și nu credeam că acest incident poate să ia în ploare.",
      "id_user": 2
    },
    {
      "id": 206,
      "start": 1498.6599999999999,
      "end": 1501.34,
      "text": " Prin ce se manifesta calvarul copilului la școală?",
      "id_user": 7
    },
    {
      "id": 207,
      "start": 1501.52,
      "end": 1505.86,
      "text": " Îl trimiteam la școală și nu ajungea la școală și copilul avea în momentul dat 11 ani.",
      "id_user": 2
    },
    {
      "id": 208,
      "start": 1506.26,
      "end": 1515.0,
      "text": " Și erau luni de iarnă, înspre iarnă, toamnă târzie, când ea mergea la casa bunicei el, care nu era locuită.",
      "id_user": 2
    },
    {
      "id": 209,
      "start": 1515.0,
      "end": 1524.78,
      "text": " Era frig și eu nu știam că ea stă acolo de două ore, până începeam un mesaj de la dirigente în care aproape mă certa cât de ce copilul nu este la școală.",
      "id_user": 2
    },
    {
      "id": 210,
      "start": 1525.04,
      "end": 1536.32,
      "text": " În momentul acela eram neom, o căutam prin toată Cricova și când o găseam, o certam din nou și nu înțelegeam din ce cauză ea alege să nu meargă la școală.",
      "id_user": 2
    },
    {
      "id": 211,
      "start": 1536.58,
      "end": 1542.26,
      "text": " Făceam presiune asupra ea, că ea să totuși să meargă la școală, o duceam de mână la școală, vorbeam cu dirigentea.",
      "id_user": 2
    },
    {
      "id": 212,
      "start": 1542.26,
      "end": 1549.04,
      "text": " Îmi părea că comunic destul de bine cu dirigentea, dar într-o săptămână, două, iarăși reveneam la aceeași situație.",
      "id_user": 2
    },
    {
      "id": 213,
      "start": 1549.58,
      "end": 1558.9,
      "text": " Fiindcă această dirigente avea o reputație foarte bună în liceu și în oraș, eu nu puteam să cred că poate să aibă dirigentea un impact.",
      "id_user": 2
    },
    {
      "id": 214,
      "start": 1558.9,
      "end": 1566.18,
      "text": " Alegerea ea de a nu merge la școală să se datoreze acțiunilor dirigentei era exclus.",
      "id_user": 2
    },
    {
      "id": 215,
      "start": 1566.68,
      "end": 1570.4,
      "text": " Și am mers la psiholog, la neurolog.",
      "id_user": 2
    },
    {
      "id": 216,
      "start": 1570.8000000000002,
      "end": 1574.38,
      "text": " A trebuit să treacă aproape un an ca să înțeleg că fata mea are dreptate.",
      "id_user": 2
    },
    {
      "id": 217,
      "start": 1575.14,
      "end": 1577.3600000000001,
      "text": " Am înțeles că dirigentea o excludea.",
      "id_user": 2
    },
    {
      "id": 218,
      "start": 1578.14,
      "end": 1582.14,
      "text": " Era tratamentul că ignoranțe nu exista în clasă.",
      "id_user": 2
    },
    {
      "id": 219,
      "start": 1582.14,
      "end": 1587.7800000000002,
      "text": " Și copilul simțea că dacă nu mă observă, poate am făcut ceva greșit, poate eu nu sunt în regulă.",
      "id_user": 2
    },
    {
      "id": 220,
      "start": 1588.1000000000001,
      "end": 1589.8200000000002,
      "text": " Ce pot să fac? Să mă observe.",
      "id_user": 2
    },
    {
      "id": 221,
      "start": 1591.0800000000002,
      "end": 1596.8200000000002,
      "text": " Venea acasă și făcea lecțiile din momentul când ajungea acasă, până seara târziu, stătea la teme.",
      "id_user": 2
    },
    {
      "id": 222,
      "start": 1597.3200000000002,
      "end": 1602.5400000000002,
      "text": " Și în momentul când ne culcam, avea stări de anxietate, de panică.",
      "id_user": 2
    },
    {
      "id": 223,
      "start": 1602.54,
      "end": 1607.24,
      "text": " Și cel mai grav a fost când am auzit cuvintele, vreau să mor.",
      "id_user": 2
    },
    {
      "id": 224,
      "start": 1607.52,
      "end": 1619.68,
      "text": " Și am vorbit cu dirigentea această temă și a zis că copiii sunt teatrali această vârstă și ei imită o mică depresie știind că tu ca mamă o să iei măsuri.",
      "id_user": 2
    },
    {
      "id": 225,
      "start": 1620.1399999999999,
      "end": 1623.5,
      "text": " Și mesajul era că fata mă manipulează.",
      "id_user": 2
    },
    {
      "id": 226,
      "start": 1623.72,
      "end": 1627.04,
      "text": " Dar eu n-am riscat să mă juc cu acest mesaj.",
      "id_user": 2
    },
    {
      "id": 227,
      "start": 1627.04,
      "end": 1631.92,
      "text": " Și în acel moment am decis că copilul în următorul anu o să mai meargă la această școală.",
      "id_user": 2
    },
    {
      "id": 228,
      "start": 1631.92,
      "end": 1636.18,
      "text": " Nu știam unde să meargă, fiindcă nu era opțiune să meargă în orașul Chișinău.",
      "id_user": 2
    },
    {
      "id": 229,
      "start": 1636.52,
      "end": 1642.6200000000001,
      "text": " Și în următorul an am înscris-o la școala rusă din localitate, deși noi nu suntem vorbitori de limba rusă.",
      "id_user": 2
    },
    {
      "id": 230,
      "start": 1642.8400000000001,
      "end": 1644.26,
      "text": " Acesta este dezondământul.",
      "id_user": 2
    },
    {
      "id": 231,
      "start": 1644.6000000000001,
      "end": 1654.14,
      "text": " Fata s-a reabilitat în școala rusă, a nimerit într-un mediu securitar cu pedagoci ce se comportă ca niști adulți.",
      "id_user": 2
    },
    {
      "id": 232,
      "start": 1654.14,
      "end": 1661.28,
      "text": " Și în momentul când apăreau probleme, gestionau aceste probleme profesional și în scurt timp.",
      "id_user": 2
    },
    {
      "id": 233,
      "start": 1661.28,
      "end": 1669.8799999999999,
      "text": " Noi ne-am schimbat de la grădinița aceea pentru că pe vara a fost transferat copilul în altă grădiniță deoarece s-a încheis la reparație.",
      "id_user": 3
    },
    {
      "id": 234,
      "start": 1670.26,
      "end": 1674.6399999999999,
      "text": " În a două grădiniță deja copilul vedeam că nu se simte bine.",
      "id_user": 3
    },
    {
      "id": 235,
      "start": 1675.1399999999999,
      "end": 1676.3799999999999,
      "text": " Deci noi frecventam un an.",
      "id_user": 3
    },
    {
      "id": 236,
      "start": 1676.84,
      "end": 1679.0,
      "text": " Tot dădeam bani, 200, tot.",
      "id_user": 3
    },
    {
      "id": 237,
      "start": 1679.1,
      "end": 1680.76,
      "text": " Au fost niște nuanțe și acolo.",
      "id_user": 3
    },
    {
      "id": 238,
      "start": 1680.76,
      "end": 1684.3,
      "text": " Deci problema era cu certificațiile medicale.",
      "id_user": 3
    },
    {
      "id": 239,
      "start": 1684.4,
      "end": 1690.36,
      "text": " Acesta și vă zic că instituțiile de stat nu încurajează părinții care muncesc.",
      "id_user": 3
    },
    {
      "id": 240,
      "start": 1690.9,
      "end": 1703.56,
      "text": " Deci dacă nu este părintele plăcut, educatură sau nu se pleiază, nu lingosește sau este corect undecumva,",
      "id_user": 3
    },
    {
      "id": 241,
      "start": 1703.56,
      "end": 1706.12,
      "text": " Sunt ce tactici din astea?",
      "id_user": 3
    },
    {
      "id": 242,
      "start": 1706.24,
      "end": 1707.78,
      "text": " Dar de ce nu ați adus certificați?",
      "id_user": 3
    },
    {
      "id": 243,
      "start": 1707.82,
      "end": 1709.32,
      "text": " Adică să fie strict corect.",
      "id_user": 3
    },
    {
      "id": 244,
      "start": 1709.6799999999998,
      "end": 1710.1,
      "text": " Știți?",
      "id_user": 3
    },
    {
      "id": 245,
      "start": 1710.48,
      "end": 1711.86,
      "text": " De ce copiul îl tușește?",
      "id_user": 3
    },
    {
      "id": 246,
      "start": 1712.32,
      "end": 1716.98,
      "text": " Adică a fost un moment că a fost ca și cum cu zi înainte la medic.",
      "id_user": 3
    },
    {
      "id": 247,
      "start": 1717.48,
      "end": 1719.44,
      "text": " Copiul îl tușea, zicem, uite, e ok.",
      "id_user": 3
    },
    {
      "id": 248,
      "start": 1719.8799999999999,
      "end": 1722.0,
      "text": " Nu prezintă pericol pentru alți copii.",
      "id_user": 3
    },
    {
      "id": 249,
      "start": 1723.32,
      "end": 1725.3,
      "text": " Ca de dacă să-mi ceară certificat.",
      "id_user": 3
    },
    {
      "id": 250,
      "start": 1725.48,
      "end": 1727.54,
      "text": " De dacă nu are nicio treabă cu asta.",
      "id_user": 3
    },
    {
      "id": 251,
      "start": 1727.54,
      "end": 1728.86,
      "text": " Știți?",
      "id_user": 3
    },
    {
      "id": 252,
      "start": 1729.1599999999999,
      "end": 1736.3999999999999,
      "text": " După aia soțul a plecat peste hotare și am fost nevoită să dau copiul mai aproape de ea în casă.",
      "id_user": 3
    },
    {
      "id": 253,
      "start": 1737.5,
      "end": 1739.96,
      "text": " Noi ca părinți am încercat toate metodele.",
      "id_user": 3
    },
    {
      "id": 254,
      "start": 1740.22,
      "end": 1743.06,
      "text": " Noi am fost și în comitetul părintesc.",
      "id_user": 3
    },
    {
      "id": 255,
      "start": 1744.1,
      "end": 1746.62,
      "text": " Și am strâns și bani.",
      "id_user": 3
    },
    {
      "id": 256,
      "start": 1746.62,
      "end": 1752.04,
      "text": " La prima grădiniță noi am dat bani vară pentru reparație, 1000 de lei.",
      "id_user": 3
    },
    {
      "id": 257,
      "start": 1752.3,
      "end": 1754.96,
      "text": " Deja din toamnă am plecat la o altă grădiniță.",
      "id_user": 3
    },
    {
      "id": 258,
      "start": 1754.96,
      "end": 1758.96,
      "text": " Practic am făcut reparație și noi copiul nu a stat acolo.",
      "id_user": 3
    },
    {
      "id": 259,
      "start": 1759.1200000000001,
      "end": 1762.6000000000001,
      "text": " Nu ne s-au întors banii, nu am existat.",
      "id_user": 3
    },
    {
      "id": 260,
      "start": 1762.7,
      "end": 1764.52,
      "text": " Am zis că nu e important copiul svebi.",
      "id_user": 3
    },
    {
      "id": 261,
      "start": 1764.8,
      "end": 1770.3400000000001,
      "text": " Sistema e atât de corrupt, atât de fals, atât de lincușitor.",
      "id_user": 3
    },
    {
      "id": 262,
      "start": 1770.46,
      "end": 1771.78,
      "text": " Deci principii părinților.",
      "id_user": 3
    },
    {
      "id": 263,
      "start": 1771.8600000000001,
      "end": 1773.92,
      "text": " Că dacă dai bani, copiul tău e o siguranță.",
      "id_user": 3
    },
    {
      "id": 264,
      "start": 1774.82,
      "end": 1779.98,
      "text": " Iar ultima grădiniță și experiență mi-am dat seama că asta nu e o garantie.",
      "id_user": 3
    },
    {
      "id": 265,
      "start": 1779.98,
      "end": 1785.6200000000001,
      "text": " Deci tu dai bani și tu ești ca o turmă de oi.",
      "id_user": 3
    },
    {
      "id": 266,
      "start": 1785.9,
      "end": 1788.78,
      "text": " Copiul tău o să fie respectat în două cazuri.",
      "id_user": 3
    },
    {
      "id": 267,
      "start": 1788.92,
      "end": 1795.1200000000001,
      "text": " Dacă tu te opui sistemului și dai bine de înțeles că copiul trebuie să fie în siguranță și ești corect,",
      "id_user": 3
    },
    {
      "id": 268,
      "start": 1795.52,
      "end": 1801.04,
      "text": " atunci ei, cumva, educătorii nu prea își permit mulți lucruri.",
      "id_user": 3
    },
    {
      "id": 269,
      "start": 1801.04,
      "end": 1808.1,
      "text": " Sau tu ești în cercul celor de cognităt părintești care te lingoșești.",
      "id_user": 3
    },
    {
      "id": 270,
      "start": 1808.34,
      "end": 1814.46,
      "text": " În rest, cei care dau bani, așa, la grămadă, ca turmă, nu ți-e garantează nimeni.",
      "id_user": 3
    },
    {
      "id": 271,
      "start": 1814.56,
      "end": 1816.94,
      "text": " Deci sunteți tratați ca o turmă de oi.",
      "id_user": 3
    },
    {
      "id": 272,
      "start": 1817.82,
      "end": 1819.74,
      "text": " Voi faceți ce vă se spune.",
      "id_user": 3
    },
    {
      "id": 273,
      "start": 1819.96,
      "end": 1825.52,
      "text": " Și vă zic de ce am început să nu mai accept să dau bani.",
      "id_user": 3
    },
    {
      "id": 274,
      "start": 1825.52,
      "end": 1834.52,
      "text": " Ne considerăm că, deci la ultima grădiniță, soțul a venit să ia copiul și copiul era pălmâit pe obrază.",
      "id_user": 3
    },
    {
      "id": 275,
      "start": 1835.26,
      "end": 1839.56,
      "text": " Soțul a întrebat de ce, educătoarea și ceru scuze, uite, nu o să se întâmple.",
      "id_user": 3
    },
    {
      "id": 276,
      "start": 1839.6399999999999,
      "end": 1843.82,
      "text": " Și atunci mi-am dat seama că pe banii mei copiul meu și m-a maltratat.",
      "id_user": 3
    },
    {
      "id": 277,
      "start": 1843.82,
      "end": 1854.1399999999999,
      "text": " Eu pot să zic că în prima instituție de educație temporiei, unde au frecventat copiii mei și ulterior am lucrat și eu,",
      "id_user": 1
    },
    {
      "id": 278,
      "start": 1854.14,
      "end": 1862.64,
      "text": " am avut parte de un manager, cum rar întâlnește în zilele noastre, care se opună vehement colectării ilegale de bani.",
      "id_user": 1
    },
    {
      "id": 279,
      "start": 1862.64,
      "end": 1873.14,
      "text": " Doar că, iarăși, era una împotriva la o echipă mare de educatori, de lucrători auxiliari,",
      "id_user": 1
    },
    {
      "id": 280,
      "start": 1873.8200000000002,
      "end": 1881.76,
      "text": " care erau perfect, se simțeau foarte bine cu această practică a colectării de bani.",
      "id_user": 1
    },
    {
      "id": 281,
      "start": 1881.76,
      "end": 1892.02,
      "text": " Anul acesta eu nu am contribuit cu bani, din simplu motiv că toată, erau două fete în clasă care cereau așa,",
      "id_user": 4
    },
    {
      "id": 282,
      "start": 1892.66,
      "end": 1901.16,
      "text": " în sumă mare, dar la moment eu nu aveam banii ceea și ele vreiau așa, le-am propus că ori facem un cadou așa simbolic,",
      "id_user": 4
    },
    {
      "id": 283,
      "start": 1901.4,
      "end": 1906.26,
      "text": " că e totuși ziua profesorului, ori nu mai facem nimic și nu ne mai pozorăm toată școala.",
      "id_user": 4
    },
    {
      "id": 284,
      "start": 1906.26,
      "end": 1913.56,
      "text": " Și tot așa au rămas, au făcut niște cadouri, mi-au fost rușine, s-au împărțit câte doi elevi la fiecare profesor",
      "id_user": 4
    },
    {
      "id": 285,
      "start": 1913.56,
      "end": 1916.52,
      "text": " și mie mi-a fost rușine să mă aduc în față profesorului.",
      "id_user": 4
    },
    {
      "id": 286,
      "start": 1916.62,
      "end": 1916.9,
      "text": " De ce?",
      "id_user": 7
    },
    {
      "id": 287,
      "start": 1917.8799999999999,
      "end": 1926.02,
      "text": " Pentru că nu era un cadou specific pentru profesor, dar profesorul refuza cadou.",
      "id_user": 4
    },
    {
      "id": 288,
      "start": 1926.02,
      "end": 1933.7,
      "text": " Am nimirit la profesorul care nu primește cadouri, care nu dorește, el a spus că astea datoria mea de profesor",
      "id_user": 4
    },
    {
      "id": 289,
      "start": 1933.7,
      "end": 1936.72,
      "text": " și tot ce aveți în pungă, să folosiți voi.",
      "id_user": 4
    },
    {
      "id": 290,
      "start": 1937.06,
      "end": 1944.4,
      "text": " Eu l-am văzut pe dumnealui că e profesor aparte, se deosebește față de alți profesori,",
      "id_user": 4
    },
    {
      "id": 291,
      "start": 1944.54,
      "end": 1948.46,
      "text": " dar nu m-am așteptat să refuză cadou, chiar nu m-am așteptat.",
      "id_user": 4
    },
    {
      "id": 292,
      "start": 1948.6,
      "end": 1949.68,
      "text": " Mi-a plăcut foarte mult.",
      "id_user": 4
    },
    {
      "id": 293,
      "start": 1949.68,
      "end": 1958.5,
      "text": " M-am simțat așa un pic, că am crezut că e vina mea, că poate eu nu să o elevă cum să cade și o refuza cadou, dar nu.",
      "id_user": 4
    },
    {
      "id": 294,
      "start": 1958.8200000000002,
      "end": 1960.74,
      "text": " Văd o situație în general foarte frumoasă.",
      "id_user": 5
    },
    {
      "id": 295,
      "start": 1960.8600000000001,
      "end": 1965.92,
      "text": " Am pescuit timp de vreo două săptămâni unul din părinții unui copil.",
      "id_user": 5
    },
    {
      "id": 296,
      "start": 1966.28,
      "end": 1970.44,
      "text": " Știam că copilul ăsta are părinții peste hotare și unul ne-i uneori mai vin.",
      "id_user": 5
    },
    {
      "id": 297,
      "start": 1970.5,
      "end": 1972.94,
      "text": " L-am pescuit eu foarte mult pe unul, din părinții până a apărut tata.",
      "id_user": 5
    },
    {
      "id": 298,
      "start": 1972.94,
      "end": 1977.8400000000001,
      "text": " Și ei au stat, și eram și tânăr și unaivă, nu înțelegeam ce vrea ce, ce.",
      "id_user": 5
    },
    {
      "id": 299,
      "start": 1977.84,
      "end": 1980.9199999999998,
      "text": " Deci până la urmă, discuția a fost în felul următor.",
      "id_user": 5
    },
    {
      "id": 300,
      "start": 1981.1599999999999,
      "end": 1986.62,
      "text": " Uitați media copilului, uitați reușita lui, uitați asizările de așa sunt profesori.",
      "id_user": 5
    },
    {
      "id": 301,
      "start": 1987.1799999999998,
      "end": 1993.6999999999998,
      "text": " Vedeți dumneavoastră, haideți să discutăm, să încercăm să negociăm un anumit tip de comportament și eu și dumneavoastră,",
      "id_user": 5
    },
    {
      "id": 302,
      "start": 1994.1399999999999,
      "end": 1997.1,
      "text": " ca să putem să-l orientăm, să-i oferim copilul în vector.",
      "id_user": 5
    },
    {
      "id": 303,
      "start": 1997.6,
      "end": 1999.28,
      "text": " Ia la să meargă înainte, zici tata.",
      "id_user": 5
    },
    {
      "id": 304,
      "start": 1999.28,
      "end": 2002.6399999999999,
      "text": " Zic, dați să vedem unde mergem înainte și cu unde să ajungem noi înainte asta.",
      "id_user": 5
    },
    {
      "id": 305,
      "start": 2002.76,
      "end": 2007.86,
      "text": " Dăți-l în ce fac eu, ce faceți dumneavoastră, ca împreună să putem să ridicăm copilul.",
      "id_user": 5
    },
    {
      "id": 306,
      "start": 2010.08,
      "end": 2012.08,
      "text": " Și tata auzi o frază fenomenală.",
      "id_user": 5
    },
    {
      "id": 307,
      "start": 2012.92,
      "end": 2014.6399999999999,
      "text": " Eu știu ce fac.",
      "id_user": 5
    },
    {
      "id": 308,
      "start": 2014.76,
      "end": 2017.42,
      "text": " Noi acum cu dumneavoastră ieșim, ne duci și dumneavoastră vă cumpărați.",
      "id_user": 5
    },
    {
      "id": 309,
      "start": 2017.82,
      "end": 2019.3799999999999,
      "text": " O valejiți ori și cadou vreți.",
      "id_user": 5
    },
    {
      "id": 310,
      "start": 2022.28,
      "end": 2022.6399999999999,
      "text": " Detentant.",
      "id_user": 5
    },
    {
      "id": 311,
      "start": 2022.64,
      "end": 2027.4,
      "text": " Eu locuiam cu copil mic atunci, la un cămin în care locuiau foarte mulți profesori.",
      "id_user": 5
    },
    {
      "id": 312,
      "start": 2027.48,
      "end": 2028.5800000000002,
      "text": " Apropo, am stat la cămin.",
      "id_user": 5
    },
    {
      "id": 313,
      "start": 2028.64,
      "end": 2030.0600000000002,
      "text": " Eu șapte ani am stat pentru un cămin.",
      "id_user": 5
    },
    {
      "id": 314,
      "start": 2031.44,
      "end": 2039.38,
      "text": " Și pe urmă, peste ani, cineva din părinții copiilor, pe care i-am învățat atunci în perioada aceea,",
      "id_user": 5
    },
    {
      "id": 315,
      "start": 2039.48,
      "end": 2042.92,
      "text": " zicea, mamăleg, chiar erai tare proastă.",
      "id_user": 5
    },
    {
      "id": 316,
      "start": 2043.3200000000002,
      "end": 2048.2400000000002,
      "text": " Atâta lumii avea serios intenția să te ajute și treceai pe lângă.",
      "id_user": 5
    },
    {
      "id": 317,
      "start": 2048.24,
      "end": 2054.8999999999996,
      "text": " Dar știți cât prostie tinereții m-a salvat, iată, de situația în care astăzi aș fi avut reproșuri.",
      "id_user": 5
    },
    {
      "id": 318,
      "start": 2056.02,
      "end": 2056.2,
      "text": " Să.",
      "id_user": 5
    },
    {
      "id": 319,
      "start": 2056.7,
      "end": 2062.7,
      "text": " Cunoașteți cazuri de corupție să fi fost, să zicem, raportate și chiar să fi fost soluționate?",
      "id_user": 7
    },
    {
      "id": 320,
      "start": 2062.8399999999997,
      "end": 2065.3999999999996,
      "text": " Adică să fi fost cineva tras la răspundere pentru el legal?",
      "id_user": 7
    },
    {
      "id": 321,
      "start": 2065.3999999999996,
      "end": 2074.72,
      "text": " Eu personal nu cunosc astfel de cazuri în care cineva în urma unui act de corupție a fost pedepsit într-un fel sau altul.",
      "id_user": 1
    },
    {
      "id": 322,
      "start": 2074.72,
      "end": 2085.0,
      "text": " La finele anului, când n-am dat să ies din colegiu, doamna de o profesie din domeniu nu a vrut să mă admită la examen,",
      "id_user": 4
    },
    {
      "id": 323,
      "start": 2085.08,
      "end": 2088.24,
      "text": " din simplu motiv că nu aveam un conspect din toată mapa.",
      "id_user": 4
    },
    {
      "id": 324,
      "start": 2088.8999999999996,
      "end": 2091.74,
      "text": " Și în ziua respectivă era examenul și nu m-a admis.",
      "id_user": 4
    },
    {
      "id": 325,
      "start": 2092.2999999999997,
      "end": 2095.1,
      "text": " Și mama mi-a spus că poate încerc să-i dai vreo 200 de lei.",
      "id_user": 4
    },
    {
      "id": 326,
      "start": 2095.54,
      "end": 2096.48,
      "text": " Și eu nu dau nimic.",
      "id_user": 4
    },
    {
      "id": 327,
      "start": 2096.9199999999996,
      "end": 2097.9199999999996,
      "text": " Și așa nu am dat nimic.",
      "id_user": 4
    },
    {
      "id": 328,
      "start": 2098.0,
      "end": 2104.2,
      "text": " A doua zi eu mi-am luat actele și am spus că eu oricum ies din colegiu, nu cred că mai este nevoie să mai scriu examenul.",
      "id_user": 4
    },
    {
      "id": 329,
      "start": 2104.72,
      "end": 2109.3199999999997,
      "text": " Tu cum crezi de unde pornesc actele astea de corupție în instituțiile de vățământ?",
      "id_user": 7
    },
    {
      "id": 330,
      "start": 2109.58,
      "end": 2112.12,
      "text": " Eu întotdeauna m-am întrebat de chestia asta.",
      "id_user": 4
    },
    {
      "id": 331,
      "start": 2112.9399999999996,
      "end": 2120.02,
      "text": " Eu cred că din lipsa, din salariul minim care l-au profesorii, numai și de la astea se pornește, probabil.",
      "id_user": 4
    },
    {
      "id": 332,
      "start": 2120.3199999999997,
      "end": 2123.0,
      "text": " Dar de când există corupție, să zicem, în Moldova?",
      "id_user": 7
    },
    {
      "id": 333,
      "start": 2123.2,
      "end": 2126.2599999999998,
      "text": " Credeți că are legătură cu Uniunea Sovietică sau cu anii 90?",
      "id_user": 7
    },
    {
      "id": 334,
      "start": 2126.66,
      "end": 2130.2799999999997,
      "text": " Sau de unde, în general, credeți că au pornit aceste practici?",
      "id_user": 7
    },
    {
      "id": 335,
      "start": 2130.28,
      "end": 2136.5600000000004,
      "text": " Eu cred că totuși această practică se trace într-un fel sau altul din trecutul nostru istoric,",
      "id_user": 1
    },
    {
      "id": 336,
      "start": 2136.6800000000003,
      "end": 2140.5800000000004,
      "text": " anume faptul că noi am fost partea Uniunii Sovietice.",
      "id_user": 1
    },
    {
      "id": 337,
      "start": 2141.98,
      "end": 2149.42,
      "text": " Eu nu am trăit în acea perioadă, însă eu mereu aud istorii a oamenilor care s-au născut,",
      "id_user": 1
    },
    {
      "id": 338,
      "start": 2149.42,
      "end": 2152.56,
      "text": " au trăit, au învățat, au activat în acea perioadă.",
      "id_user": 1
    },
    {
      "id": 339,
      "start": 2152.96,
      "end": 2160.04,
      "text": " Mai în glumă, mai în serios, cineva din prietenii părinților mei avea el o vorbă că",
      "id_user": 1
    },
    {
      "id": 340,
      "start": 2160.04,
      "end": 2165.02,
      "text": " părinții au sacrificat vitelul ca să învețe bou.",
      "id_user": 1
    },
    {
      "id": 341,
      "start": 2165.58,
      "end": 2168.9,
      "text": " Ce motive, de ce ei spun că trebuie să strângem aceste fonduri?",
      "id_user": 7
    },
    {
      "id": 342,
      "start": 2169.2000000000003,
      "end": 2174.42,
      "text": " Motivul este că statul nu dă bani sau că nu trebuie să deranjăm statul,",
      "id_user": 2
    },
    {
      "id": 343,
      "start": 2174.42,
      "end": 2182.36,
      "text": " fiindcă este riscul să facă presiune asupra directoare, asupra profesorilor",
      "id_user": 2
    },
    {
      "id": 344,
      "start": 2182.36,
      "end": 2186.1,
      "text": " și profesorilor o să plece din sistem și o să rămână copilul tău fără profesor, educator.",
      "id_user": 2
    },
    {
      "id": 345,
      "start": 2186.38,
      "end": 2195.4,
      "text": " Și în momentul când ne-am spus, eu aș putea să întreb de ce sau să le amintesc celor responsabili",
      "id_user": 2
    },
    {
      "id": 346,
      "start": 2195.4,
      "end": 2200.66,
      "text": " prin toți scrisoare, fiindcă am timp și dorință să fac asta, dați să vă ajut.",
      "id_user": 2
    },
    {
      "id": 347,
      "start": 2200.66,
      "end": 2207.94,
      "text": " Și doar mi s-a spus că tu nu înțelegi unde te afli, tu crezi că ești în Canada ta.",
      "id_user": 2
    },
    {
      "id": 348,
      "start": 2208.14,
      "end": 2213.66,
      "text": " Corupția mare s-a făcut în școlă atunci când profesorii nu aveau suficient cât să trăiască decent.",
      "id_user": 5
    },
    {
      "id": 349,
      "start": 2214.2999999999997,
      "end": 2217.7799999999997,
      "text": " Înțelegeți? Și atunci oamenii mergeau prin ce pe fiecare zicurc cum poate.",
      "id_user": 5
    },
    {
      "id": 350,
      "start": 2218.3599999999997,
      "end": 2221.2,
      "text": " Unul făcea particulare pe care le făcea, nu le făcea și lua ore.",
      "id_user": 5
    },
    {
      "id": 351,
      "start": 2221.72,
      "end": 2228.92,
      "text": " Altul a făcut contact foarte bun cu colegii și știa să comercializeze orice punct la notă și să putea înțelege.",
      "id_user": 5
    },
    {
      "id": 352,
      "start": 2228.92,
      "end": 2233.12,
      "text": " Și părinții erau foarte buni negociaturi și profesori sunt foarte buni negociaturi.",
      "id_user": 5
    },
    {
      "id": 353,
      "start": 2233.38,
      "end": 2242.2400000000002,
      "text": " Mi se pare că sistemul în sine formează uneori pe locuri goale tentații.",
      "id_user": 5
    },
    {
      "id": 354,
      "start": 2242.78,
      "end": 2245.0,
      "text": " Părinții consideră că trebuie să stea departe.",
      "id_user": 5
    },
    {
      "id": 355,
      "start": 2245.48,
      "end": 2247.92,
      "text": " Să nu decidă să dăruiască, nu dăruieți.",
      "id_user": 5
    },
    {
      "id": 356,
      "start": 2248.46,
      "end": 2249.2000000000003,
      "text": " Nu este nevoie.",
      "id_user": 5
    },
    {
      "id": 357,
      "start": 2249.2,
      "end": 2254.14,
      "text": " Iată mai bine părinții ar decide să facă o discuție, dezbateri publice.",
      "id_user": 5
    },
    {
      "id": 358,
      "start": 2254.54,
      "end": 2259.5,
      "text": " Profesori sunt diverse randamente la nivel de calitate.",
      "id_user": 5
    },
    {
      "id": 359,
      "start": 2259.9399999999996,
      "end": 2261.64,
      "text": " Să negociem cu tare.",
      "id_user": 5
    },
    {
      "id": 360,
      "start": 2262.2,
      "end": 2266.8199999999997,
      "text": " Un specialist să iasă să spună că un profesor are nevoie de atâta timp de lucru.",
      "id_user": 5
    },
    {
      "id": 361,
      "start": 2267.2599999999998,
      "end": 2270.2,
      "text": " Și atâta timp să se recrieze și atâta timp să verifice și să se pregătească.",
      "id_user": 5
    },
    {
      "id": 362,
      "start": 2270.2,
      "end": 2276.3199999999997,
      "text": " Atunci micșorați numărul orilor și dați oamenilor suficient salariu cât sunt alergii la trei servicii.",
      "id_user": 5
    },
    {
      "id": 363,
      "start": 2277.1,
      "end": 2279.3199999999997,
      "text": " Și omul o să-și facă calitativ lucru.",
      "id_user": 5
    },
    {
      "id": 364,
      "start": 2279.3799999999997,
      "end": 2288.8999999999996,
      "text": " Eu nu știu profesori care au salariul decent, făcându-și decent lucru, să aibă nevoie de să-i vină o mamă cu cafeluța.",
      "id_user": 5
    },
    {
      "id": 365,
      "start": 2289.64,
      "end": 2292.7,
      "text": " Oamă își cumpără cafea suficient de bună.",
      "id_user": 5
    },
    {
      "id": 366,
      "start": 2293.06,
      "end": 2294.98,
      "text": " Deci poate permit și am fiecare zi o cafea.",
      "id_user": 5
    },
    {
      "id": 367,
      "start": 2294.98,
      "end": 2302.94,
      "text": " Dar ați avut experiențe cu cadri didactice calificate sau care erau categoric împotriva oricăror strângeri sau colectări?",
      "id_user": 7
    },
    {
      "id": 368,
      "start": 2303.42,
      "end": 2303.6,
      "text": " Nu.",
      "id_user": 3
    },
    {
      "id": 369,
      "start": 2304.9,
      "end": 2306.04,
      "text": " Nu, n-am întâlnit.",
      "id_user": 3
    },
    {
      "id": 370,
      "start": 2306.22,
      "end": 2311.72,
      "text": " Și am patru grupe cu fetița mea frecventat, cu băițelul două.",
      "id_user": 3
    },
    {
      "id": 371,
      "start": 2313.3,
      "end": 2315.0,
      "text": " Și la școală, nu.",
      "id_user": 3
    },
    {
      "id": 372,
      "start": 2315.48,
      "end": 2317.34,
      "text": " E totuși o problemă de moralitate.",
      "id_user": 5
    },
    {
      "id": 373,
      "start": 2317.34,
      "end": 2324.32,
      "text": " Și credeți-mă, eu știu oameni care au făcut o singură dată lucrul ăsta în viață și suferă până acum.",
      "id_user": 5
    },
    {
      "id": 374,
      "start": 2324.32,
      "end": 2328.02,
      "text": " Pentru că își înțeleg foarte bine că a fost o problemă de moralitate.",
      "id_user": 5
    },
    {
      "id": 375,
      "start": 2328.44,
      "end": 2333.32,
      "text": " E o problemă pe care o creează sistemul, dar nu din interior, dar cu factorii care vin în extern.",
      "id_user": 5
    },
    {
      "id": 376,
      "start": 2333.6000000000004,
      "end": 2345.1000000000004,
      "text": " În lumea în care profesorii sunt cuvenitori decente, nimeni nu a spus că profesorul în trei zile de vacanță de toamnă trebuie să meargă să privească peștișorii pe litoralul Maldivilor.",
      "id_user": 5
    },
    {
      "id": 377,
      "start": 2345.1,
      "end": 2346.46,
      "text": " Nu despre asta este vorba.",
      "id_user": 5
    },
    {
      "id": 378,
      "start": 2346.56,
      "end": 2354.24,
      "text": " Dar dacă sistemul are grijă ca profesorul să trăiască decent și profesorul este din cei care au venit în sistem pe bunii să lucreze,",
      "id_user": 5
    },
    {
      "id": 379,
      "start": 2354.58,
      "end": 2363.1,
      "text": " nu din aștia care au venit să-și liniștească complexele pe contul copiilor, dar chiar pe bunii să lucreze și are un salariu decent, șansele de al corupe sunt foarte mici.",
      "id_user": 5
    },
    {
      "id": 380,
      "start": 2363.1,
      "end": 2371.5,
      "text": " Eu nu sunt de acord că statul nu acoperă cheltuielile necesare.",
      "id_user": 1
    },
    {
      "id": 381,
      "start": 2372.02,
      "end": 2382.68,
      "text": " Bună disfășurarea procesului de învățământ, începând de la dotarea logistică, reparației, până la dotarea pe alocuri cu materiale didactice și educative.",
      "id_user": 1
    },
    {
      "id": 382,
      "start": 2382.68,
      "end": 2393.2799999999997,
      "text": " Și eu aici o să fac o paralelă dintre instituțiile de învățământ din municipiu orașul Chișinău, cu spre exemplu o instituție de învățământ,",
      "id_user": 1
    },
    {
      "id": 383,
      "start": 2393.4199999999996,
      "end": 2404.3199999999997,
      "text": " fie ea preșcolar sau ciclu primar, gimnaziu, dintr-un sătuc foarte îndepărtat și eu nu mă duc departe, dar în satul meu de Baștenă.",
      "id_user": 1
    },
    {
      "id": 384,
      "start": 2404.32,
      "end": 2414.86,
      "text": " Acolo părinții nu colectează niciun ban, dar condițiile și reparația din grădinița ce e din satul meu, gata, gata,",
      "id_user": 1
    },
    {
      "id": 385,
      "start": 2415.28,
      "end": 2424.06,
      "text": " depășesc condițiile a ceea ce reprezintă grădinițele din orașul Chișinău, dar acolo nu există așa practică.",
      "id_user": 1
    },
    {
      "id": 386,
      "start": 2424.06,
      "end": 2431.06,
      "text": " Deci aici lucrurile depind, să zic așa, de doi factori.",
      "id_user": 1
    },
    {
      "id": 387,
      "start": 2431.06,
      "end": 2440.34,
      "text": " De capacitatea de administrare a managerului, pe de o parte, iar pe de alta, de întreg sistemul.",
      "id_user": 1
    },
    {
      "id": 388,
      "start": 2442.96,
      "end": 2452.2599999999998,
      "text": " Pentru că mulți sunt cei care spun că atunci când un administrator este numit în funcție,",
      "id_user": 1
    },
    {
      "id": 389,
      "start": 2452.2599999999998,
      "end": 2459.64,
      "text": " el oarecum față de cei care l-au ajutat să ajungă acolo, are o datorie.",
      "id_user": 1
    },
    {
      "id": 390,
      "start": 2459.64,
      "end": 2471.2799999999997,
      "text": " Iar datoria aceasta îi întoarsă prin faptul să nu ceară bani în plus, să nu, dacă deloc, să nu ceară bani în generii perfect.",
      "id_user": 1
    },
    {
      "id": 391,
      "start": 2471.28,
      "end": 2479.44,
      "text": " Sunt lucruri care eu nu le pot argumenta, nu le pot demonstra, dar odată ce ele se vehiculează,",
      "id_user": 1
    },
    {
      "id": 392,
      "start": 2479.44,
      "end": 2489.6800000000003,
      "text": " de către oameni, de către părinții solidari, apropo, o resursă foarte bună și de susținere pentru părinți,",
      "id_user": 1
    },
    {
      "id": 393,
      "start": 2490.1600000000003,
      "end": 2497.26,
      "text": " vorbesc de lucrurile acestea și la fel cum stăi situația, eu tin să cred că așa și este.",
      "id_user": 1
    },
    {
      "id": 394,
      "start": 2497.26,
      "end": 2504.7200000000003,
      "text": " Noi am fost plecați un an pe stihotare și noi am înțeles că nu este problema noi, pentru că ne-am adaptat, este foarte ok.",
      "id_user": 3
    },
    {
      "id": 395,
      "start": 2505.5600000000004,
      "end": 2513.46,
      "text": " Pur și simplu, noi suntem o minoritate care încercăm lucrurile schimbă, însă restul părinților cred că așa trebuie,",
      "id_user": 3
    },
    {
      "id": 396,
      "start": 2513.5800000000004,
      "end": 2518.78,
      "text": " că sistemul nu are bani, dar știți aici eu aș dureș să pun o întrebare.",
      "id_user": 3
    },
    {
      "id": 397,
      "start": 2519.0800000000004,
      "end": 2524.4,
      "text": " Deci, atunci, voi mergeți prin parcurile care se fac în Chișinău. Foarte wow, foarte frumoase.",
      "id_user": 3
    },
    {
      "id": 398,
      "start": 2524.4,
      "end": 2527.58,
      "text": " Deci, cum la dumneavoastră apar întrebarea că nu sunt bani?",
      "id_user": 3
    },
    {
      "id": 399,
      "start": 2527.94,
      "end": 2534.78,
      "text": " De ce pentru parcurile să ajungă bani? Dar pentru instituții nu să ajungă bani?",
      "id_user": 3
    },
    {
      "id": 400,
      "start": 2534.86,
      "end": 2537.6600000000003,
      "text": " De ce vă duceți așa ușor manipulați?",
      "id_user": 3
    },
    {
      "id": 401,
      "start": 2537.7400000000002,
      "end": 2542.64,
      "text": " Asta și e problema, e o problemă în societate, că noi, că părinți, nu trebuie să avem greși de tot.",
      "id_user": 3
    },
    {
      "id": 402,
      "start": 2542.7400000000002,
      "end": 2545.38,
      "text": " Și școală, dar e reparată clasa C sau nu.",
      "id_user": 3
    },
    {
      "id": 403,
      "start": 2545.86,
      "end": 2549.5,
      "text": " Adică nu sunt niște delimitări de obligații. Asta nu e obligația mea, că părinte.",
      "id_user": 3
    },
    {
      "id": 404,
      "start": 2549.5,
      "end": 2555.1,
      "text": " Eu am obligația acasă să-mi fac ce am de făcut, să creez acasă copilului o atmosferă.",
      "id_user": 3
    },
    {
      "id": 405,
      "start": 2555.56,
      "end": 2557.72,
      "text": " În grădiniță este obligația directorului.",
      "id_user": 3
    },
    {
      "id": 406,
      "start": 2558.26,
      "end": 2561.94,
      "text": " Directorul are grijă clasa C să fie reparată sau, știți?",
      "id_user": 3
    },
    {
      "id": 407,
      "start": 2562.1,
      "end": 2568.8,
      "text": " Și alta e că corupția asta duce atât de haos, mizerie.",
      "id_user": 3
    },
    {
      "id": 408,
      "start": 2568.8,
      "end": 2574.6800000000003,
      "text": " Și pentru că educatorul acela nu este axat strict pe educația copilului.",
      "id_user": 3
    },
    {
      "id": 409,
      "start": 2575.1600000000003,
      "end": 2576.38,
      "text": " Dar el trebuie să aibă grijă.",
      "id_user": 3
    },
    {
      "id": 410,
      "start": 2576.5800000000004,
      "end": 2578.6400000000003,
      "text": " Ce părinte a dat bani? El ești contabil?",
      "id_user": 3
    },
    {
      "id": 411,
      "start": 2579.1800000000003,
      "end": 2581.4,
      "text": " El face pleante de curând.",
      "id_user": 3
    },
    {
      "id": 412,
      "start": 2581.8,
      "end": 2588.36,
      "text": " Educătorii stau în stradă și împrăște pleante electorale.",
      "id_user": 3
    },
    {
      "id": 413,
      "start": 2588.36,
      "end": 2595.42,
      "text": " Deci, știți, e așa un absurd și așa ții groază.",
      "id_user": 3
    },
    {
      "id": 414,
      "start": 2596.4,
      "end": 2599.1800000000003,
      "text": " Corupția aceasta dă libertate fiecare să facă ce vrea.",
      "id_user": 3
    },
    {
      "id": 415,
      "start": 2599.7200000000003,
      "end": 2607.06,
      "text": " Deci, educatorul, pentru că a colectat și a dat directorului, el are o marjă de manevră, de libertate, face ce vrea.",
      "id_user": 3
    },
    {
      "id": 416,
      "start": 2607.48,
      "end": 2614.88,
      "text": " Directorul, respectiv, la direcție la fel, pentru că el a colectat sau, spre exemplu, a reparat ceea ce trebuia să repare direcția, să dea bani.",
      "id_user": 3
    },
    {
      "id": 417,
      "start": 2614.88,
      "end": 2618.2200000000003,
      "text": " Și respectiv, la fel, îi se dă o marjă de libertate de face.",
      "id_user": 3
    },
    {
      "id": 418,
      "start": 2618.62,
      "end": 2620.76,
      "text": " Și haosul ăsta, deci nu este clar.",
      "id_user": 3
    },
    {
      "id": 419,
      "start": 2621.36,
      "end": 2625.0,
      "text": " Tu, ca părinții, azi e o regulă, mâini o regulă.",
      "id_user": 3
    },
    {
      "id": 420,
      "start": 2625.44,
      "end": 2633.6400000000003,
      "text": " Voi am să întreb, când putem considera un act de corupție, de exemplu, floarea sau o cătit de ciocolată către educator, poate fi considerată corupție?",
      "id_user": 7
    },
    {
      "id": 421,
      "start": 2634.06,
      "end": 2640.0,
      "text": " Floarea nu consider că poate fi un act de corupție.",
      "id_user": 1
    },
    {
      "id": 422,
      "start": 2640.0,
      "end": 2651.4,
      "text": " Din timpuri există această practică la anumite sărbători oficiale, gen 1 septembrie, ziua lucrătorului în educație.",
      "id_user": 1
    },
    {
      "id": 423,
      "start": 2652.1,
      "end": 2659.54,
      "text": " 8 martie mereu s-a practicat acest obicei de a dărui flori.",
      "id_user": 1
    },
    {
      "id": 424,
      "start": 2659.54,
      "end": 2664.42,
      "text": " Cutie de ciocolată însoțită de o floare la astfel de ocazii, tot nu o consider.",
      "id_user": 1
    },
    {
      "id": 425,
      "start": 2664.88,
      "end": 2673.54,
      "text": " Deja tot ceea ce e în afară, care vine, spre exemplu, ca condiții sau o impunere din partea părintelui pentru educator,",
      "id_user": 1
    },
    {
      "id": 426,
      "start": 2673.54,
      "end": 2682.48,
      "text": " că eu ți dau o cutie de ciocolată sau una de cafea, dar tu cumva să-mi favorizezi copilul sau nu știu cum,",
      "id_user": 1
    },
    {
      "id": 427,
      "start": 2683.08,
      "end": 2690.04,
      "text": " asta deja e cu totul altceva pentru că cadrul didactic trebuie să ține o dietică profesională și să trăceze toți copiii,",
      "id_user": 1
    },
    {
      "id": 428,
      "start": 2690.12,
      "end": 2694.54,
      "text": " egal, indiferent, când primești sau ar putea primi careva favoruri de la părinții.",
      "id_user": 1
    },
    {
      "id": 429,
      "start": 2695.16,
      "end": 2699.5,
      "text": " Dar în cazul copiilor care merg la școală, care este situația acolo?",
      "id_user": 7
    },
    {
      "id": 430,
      "start": 2699.5,
      "end": 2706.28,
      "text": " Aici e și mai interesantă situația. Deja al patrulea an eu sunt mamă de școlar.",
      "id_user": 1
    },
    {
      "id": 431,
      "start": 2706.6,
      "end": 2714.36,
      "text": " Colectările continuă și la școală și ele sunt exact argumentate ca și cele de la grădiniță.",
      "id_user": 1
    },
    {
      "id": 432,
      "start": 2715.6,
      "end": 2719.34,
      "text": " Anul acesta nu am reușit să intrăm bine în vacanța mare.",
      "id_user": 1
    },
    {
      "id": 433,
      "start": 2719.74,
      "end": 2727.32,
      "text": " Deja în prima săptămână de vacanță la noi, ceatorile din grupurile Viber, WhatsApp, indiferent,",
      "id_user": 1
    },
    {
      "id": 434,
      "start": 2727.32,
      "end": 2735.1000000000004,
      "text": " care sunt ele, nu încetau stacă pentru că s-a început colectarea de bani pentru reparație.",
      "id_user": 1
    },
    {
      "id": 435,
      "start": 2735.1000000000004,
      "end": 2738.6800000000003,
      "text": " Și aici când zic reparații, reparații capitală.",
      "id_user": 1
    },
    {
      "id": 436,
      "start": 2739.2000000000003,
      "end": 2747.4,
      "text": " O dat jos tot de pe pereți, pus înapoi, schimbat partoseala, mobilierul și așa mai departe.",
      "id_user": 1
    },
    {
      "id": 437,
      "start": 2747.6400000000003,
      "end": 2753.7400000000002,
      "text": " Aici merge vorba de colectări de sume care depășesc câteva mii de lei.",
      "id_user": 1
    },
    {
      "id": 438,
      "start": 2753.74,
      "end": 2756.66,
      "text": " Eu nu am participat.",
      "id_user": 1
    },
    {
      "id": 439,
      "start": 2757.8399999999997,
      "end": 2764.5,
      "text": " Am rămas oarecum indiferentă la toate replicile acei de a părinților că nu-mi iubesc copii.",
      "id_user": 1
    },
    {
      "id": 440,
      "start": 2764.7,
      "end": 2773.3199999999997,
      "text": " Plecând de la această replică, eu în ultimul timp tot mai mult cochetez cu ideea că copiii mei se frecventeze o școală privată.",
      "id_user": 1
    },
    {
      "id": 441,
      "start": 2773.32,
      "end": 2779.42,
      "text": " Financiar eu înțeleg că mi-o sumă responsabilitate foarte mare și o greutate,",
      "id_user": 1
    },
    {
      "id": 442,
      "start": 2779.42,
      "end": 2792.34,
      "text": " dar cel puțin eu ca părinte îmi voi îndeplini acea misiune de a cultiva în copiii mei principii și moralitate.",
      "id_user": 1
    },
    {
      "id": 443,
      "start": 2792.8,
      "end": 2795.84,
      "text": " Pentru că nu se poate continua așa la nesfârșit.",
      "id_user": 1
    },
    {
      "id": 444,
      "start": 2795.84,
      "end": 2802.54,
      "text": " Eu copilul îi spun una, dar în realitate, cum am mai menționat, fac alt lucru.",
      "id_user": 1
    },
    {
      "id": 445,
      "start": 2802.54,
      "end": 2809.96,
      "text": " Și asta oarecum îl derutează pe copil și în final ajungem să creștem oameni lipsiți de caracter.",
      "id_user": 1
    },
    {
      "id": 446,
      "start": 2810.3,
      "end": 2817.7200000000003,
      "text": " Poate da, cu cunoștință, poate profesional, dar poate reprezintă omul profesionist cu cunoștință dacă nu are caracter.",
      "id_user": 1
    },
    {
      "id": 447,
      "start": 2818.0,
      "end": 2822.94,
      "text": " Și pentru bani în orice moment e capabil să trăgeze.",
      "id_user": 1
    },
    {
      "id": 448,
      "start": 2822.94,
      "end": 2828.66,
      "text": " Corupția nu corupe atât material și financiar, cât corupe moral.",
      "id_user": 5
    },
    {
      "id": 449,
      "start": 2829.14,
      "end": 2838.18,
      "text": " Și copiii cresc mutilați și în conștiința lor nu are loc ideea că cei ce se întâmplă cu ei azi este cei ce au meritat sau cei ce au permis.",
      "id_user": 5
    },
    {
      "id": 450,
      "start": 2838.42,
      "end": 2848.06,
      "text": " Cineva odată mi-a spus că atunci când merge la un restaurant bun și este foarte bine servit, este de bun ton să lași baxiș chelnerului.",
      "id_user": 5
    },
    {
      "id": 451,
      "start": 2848.06,
      "end": 2857.82,
      "text": " Și zice, dar de ce după ce am avut eu o operație foarte serioasă, de ce nu este de bun ton să post-factum să ofer și eu un cadou medicului meu?",
      "id_user": 5
    },
    {
      "id": 452,
      "start": 2858.56,
      "end": 2860.24,
      "text": " Eu nu știu să răspund la întrebarea asta.",
      "id_user": 5
    },
    {
      "id": 453,
      "start": 2861.06,
      "end": 2869.06,
      "text": " Eu, de exemplu, după câțiva ani în care pot să fiu lipsită de modestie, primeam flori foarte frumoase.",
      "id_user": 5
    },
    {
      "id": 454,
      "start": 2869.06,
      "end": 2877.62,
      "text": " Știți? Foarte frumoase. Și într-o bună zi, primblându-me pe Bănulescu Bodoni, am intrat pe la căsuțele astea cu povești și m-am uitat cât costă florele.",
      "id_user": 5
    },
    {
      "id": 455,
      "start": 2878.02,
      "end": 2890.46,
      "text": " Și m-am îngrozit. Și erau flori foarte multe și eu înțeleg că copiii au încercat să fie la final de an maximum bine dispuși și eu apreciez foarte mult atitudinea lor.",
      "id_user": 5
    },
    {
      "id": 456,
      "start": 2890.46,
      "end": 2906.9,
      "text": " Dar mi se părea atât de dureros că florele astea mor peste trei zile și am spus odată că aș prefera în loc de buchetul ăsta enorm cu 60 de trandafiri să mi se dea o carte.",
      "id_user": 5
    },
    {
      "id": 457,
      "start": 2907.18,
      "end": 2911.96,
      "text": " Eu la finalul fiecărui an primesc mită și iată îi arată în felul următor.",
      "id_user": 5
    },
    {
      "id": 458,
      "start": 2911.96,
      "end": 2918.42,
      "text": " Sunt cadouri care o să rămână cu mine și o să rămână și copiilor mei, dacă aștia o să rămână în țară.",
      "id_user": 5
    },
    {
      "id": 459,
      "start": 2918.5,
      "end": 2924.34,
      "text": " Iată de exemplu, iată așa, vedeți? Nu știu cui să o arăt. Și aici scrie aici mită pentru doamna Diana.",
      "id_user": 5
    },
    {
      "id": 460,
      "start": 2924.6,
      "end": 2930.2400000000002,
      "text": " Îi scrie copilul, în ce an absolvit, cine este. Asta de exemplu este Amoreșul la colegiu.",
      "id_user": 5
    },
    {
      "id": 461,
      "start": 2930.9,
      "end": 2933.96,
      "text": " Și iată scrie mită pentru doamna Diana.",
      "id_user": 5
    },
    {
      "id": 462,
      "start": 2934.52,
      "end": 2941.06,
      "text": " Și la mine în bibliotecă sunt cărții cumpărate de mine, sigur că sunt substanțe al mai multe, dar scrie mită.",
      "id_user": 5
    },
    {
      "id": 463,
      "start": 2941.06,
      "end": 2944.08,
      "text": " Și aici numele copilului, ca să știi foarte clar.",
      "id_user": 5
    },
    {
      "id": 464,
      "start": 2944.36,
      "end": 2946.12,
      "text": " Deci am făcut din asta un fel de haz.",
      "id_user": 5
    },
    {
      "id": 465,
      "start": 2946.62,
      "end": 2954.94,
      "text": " Dar este un lucru atât de frumos, că astăzi când eu recentă mi-am mutat locul de trai și ei mă căutau o vreme.",
      "id_user": 5
    },
    {
      "id": 466,
      "start": 2955.9,
      "end": 2964.7799999999997,
      "text": " Și mi-a sunat cineva din absolvenți, care este acum cântăreț, care are curând un concert și a venit acum, stă în România și a venit.",
      "id_user": 5
    },
    {
      "id": 467,
      "start": 2965.48,
      "end": 2969.14,
      "text": " Și mă sună și zice, eu am venit și nu ești.",
      "id_user": 5
    },
    {
      "id": 468,
      "start": 2969.14,
      "end": 2971.7599999999998,
      "text": " Și zice, nu răspând nimeni aici. Zic, dar eu sunt la altă casă.",
      "id_user": 5
    },
    {
      "id": 469,
      "start": 2972.6,
      "end": 2975.6,
      "text": " Și el zice, atunci vin o fuguță, cel puțin să vorbim puțin.",
      "id_user": 5
    },
    {
      "id": 470,
      "start": 2976.98,
      "end": 2979.22,
      "text": " Și zici, și-o da, ți-am adus mită.",
      "id_user": 5
    },
    {
      "id": 471,
      "start": 2979.2999999999997,
      "end": 2982.98,
      "text": " Zice, am găsit ceva acolo și eram sigur că o să-ți plac și vin cu mită.",
      "id_user": 5
    },
    {
      "id": 472,
      "start": 2983.2,
      "end": 2984.14,
      "text": " Și era o chestie frumoasă.",
      "id_user": 5
    },
    {
      "id": 473,
      "start": 2985.04,
      "end": 2986.7,
      "text": " Dacă o dai pe metaforă, e frumoasă.",
      "id_user": 5
    },
    {
      "id": 474,
      "start": 2986.7799999999997,
      "end": 2989.7799999999997,
      "text": " E, dă în așa mod, zice nu.",
      "id_user": 5
    },
    {
      "id": 475,
      "start": 2989.78,
      "end": 2996.36,
      "text": " Dacă e să facem comparația între atunci și acum, s-a mai diminuat această tendință.",
      "id_user": 1
    },
    {
      "id": 476,
      "start": 2996.6200000000003,
      "end": 3007.7000000000003,
      "text": " Părinții nu sunt atât presați, pentru că totuși trăim în era dezvoltării tehnologiilor informaționale,",
      "id_user": 1
    },
    {
      "id": 477,
      "start": 3007.82,
      "end": 3009.7000000000003,
      "text": " a căilor de comunicare.",
      "id_user": 1
    },
    {
      "id": 478,
      "start": 3009.7,
      "end": 3012.12,
      "text": " părinții au acces la informație.",
      "id_user": 1
    },
    {
      "id": 479,
      "start": 3012.62,
      "end": 3026.2799999999997,
      "text": " Sectorul civic își face lucrul său, informează, ajută, susține, oferă suport în cazurile în care sunt acte de corupție.",
      "id_user": 1
    },
    {
      "id": 480,
      "start": 3026.66,
      "end": 3031.96,
      "text": " Și părinții oarecum prind la curaj și se simt mai încrezuți să zică nu.",
      "id_user": 1
    },
    {
      "id": 481,
      "start": 3031.96,
      "end": 3039.84,
      "text": " Cum observați? În ultimii ani există o tendență ca părinții să devină mai vocali și să fie cumva mai rezistenți împotriva acestor colectări?",
      "id_user": 7
    },
    {
      "id": 482,
      "start": 3040.04,
      "end": 3041.48,
      "text": " A fost, știți, ca o curbă.",
      "id_user": 3
    },
    {
      "id": 483,
      "start": 3042.46,
      "end": 3045.82,
      "text": " În 2019 era o tendență spre îmbunătățire.",
      "id_user": 3
    },
    {
      "id": 484,
      "start": 3046.7200000000003,
      "end": 3050.2400000000002,
      "text": " Adică mă refer la Chișinău, ceea ce am perceput.",
      "id_user": 3
    },
    {
      "id": 485,
      "start": 3051.38,
      "end": 3053.6,
      "text": " Era o concurență ceva, știți?",
      "id_user": 3
    },
    {
      "id": 486,
      "start": 3053.7400000000002,
      "end": 3054.14,
      "text": " Nu știu.",
      "id_user": 3
    },
    {
      "id": 487,
      "start": 3054.38,
      "end": 3059.4,
      "text": " Acum se înrăutățesc lucrurile, pentru că observ.",
      "id_user": 3
    },
    {
      "id": 488,
      "start": 3059.4,
      "end": 3065.46,
      "text": " Nu mai sunt semnalele cele clare că, uitați-vă, luptăm cu corupția, nu mai trebuie, știți?",
      "id_user": 3
    },
    {
      "id": 489,
      "start": 3065.96,
      "end": 3067.64,
      "text": " Înainte era parcă mai vizibil, acum.",
      "id_user": 3
    },
    {
      "id": 490,
      "start": 3068.28,
      "end": 3075.86,
      "text": " Și consider din cauza că s-a implicat foarte mult stimulul educației, din învățământ în proces electoral.",
      "id_user": 3
    },
    {
      "id": 491,
      "start": 3076.08,
      "end": 3077.1600000000003,
      "text": " O mână spală pe alta.",
      "id_user": 3
    },
    {
      "id": 492,
      "start": 3077.32,
      "end": 3083.6,
      "text": " Deci ei fac un serviciu ceva electoral și lor îl se dă libertate, ceva de gen.",
      "id_user": 3
    },
    {
      "id": 493,
      "start": 3083.6,
      "end": 3091.6,
      "text": " Când o să aibă prioritatea sistemul de învățământ, iată ce, e acea clasă politică care se orientează spre cetățenii.",
      "id_user": 3
    },
    {
      "id": 494,
      "start": 3091.6,
      "end": 3095.0,
      "text": " Că e la nivel de țară, că e local.",
      "id_user": 3
    },
    {
      "id": 495,
      "start": 3095.44,
      "end": 3105.64,
      "text": " Odată ce facem parcuri, dar nu facem școli, deci asta nu mă dinotă, că ne interesează populismul, dar nu populația.",
      "id_user": 3
    },
    {
      "id": 496,
      "start": 3105.64,
      "end": 3114.6,
      "text": " Pentru că un copil cât petrece în parc, dar în școală, ce condiții are el, care le-au scurs din părinți bani.",
      "id_user": 3
    },
    {
      "id": 497,
      "start": 3114.8599999999997,
      "end": 3118.8599999999997,
      "text": " Ce soluții credeți că există? De unde ar trebui să pornească schimbarea?",
      "id_user": 7
    },
    {
      "id": 498,
      "start": 3119.02,
      "end": 3128.3399999999997,
      "text": " Nu știu, soluții locale, dar reale, care, așa, cărămidă cu cărămidă să reușească să diminueze fenomenul.",
      "id_user": 7
    },
    {
      "id": 499,
      "start": 3128.34,
      "end": 3140.28,
      "text": " Poate voi spune un lucru banal, poate mulți vor zâmbi la ceea ce eu voi spune, dar schimbarea începe de la fiecare dintre noi.",
      "id_user": 1
    },
    {
      "id": 500,
      "start": 3141.06,
      "end": 3147.48,
      "text": " Fie că suntem noi părinte, fie că suntem cadru didactic, fie că suntem alt funcționar în alte instituții de stat.",
      "id_user": 1
    },
    {
      "id": 501,
      "start": 3147.9,
      "end": 3151.3,
      "text": " Calitatea factorului umană aceasta contează.",
      "id_user": 1
    },
    {
      "id": 502,
      "start": 3151.3,
      "end": 3167.86,
      "text": " Pentru că dacă noi punem pe primul loc corectitudinea, principiile, bunul simț, etica profesională, nu în ultimul rând, lucrurile se schimbă.",
      "id_user": 1
    },
    {
      "id": 503,
      "start": 3168.04,
      "end": 3171.82,
      "text": " A fost un tămbălău și un tam-tam foarte mare atunci când s-au pus camere la examen.",
      "id_user": 5
    },
    {
      "id": 504,
      "start": 3171.82,
      "end": 3180.1400000000003,
      "text": " Iată, recent s-a decis că și în casa nouă copiii vor merge în centre de examen și vor susține examenul supravieț de camerele video.",
      "id_user": 5
    },
    {
      "id": 505,
      "start": 3180.14,
      "end": 3185.7599999999998,
      "text": " Eu cred că din deciziile din ultimile decenii asta a fost cea pe care aș pune eu pe primul plan.",
      "id_user": 5
    },
    {
      "id": 506,
      "start": 3186.3799999999997,
      "end": 3196.24,
      "text": " Pentru că eu sunt membru de comisii evaluare la bacalaureat și eu am văzut în anii, din momentul în care s-a luat decizia, s-a făcut această reformă,",
      "id_user": 5
    },
    {
      "id": 507,
      "start": 3196.24,
      "end": 3207.62,
      "text": " în patru ani deja s-a văzut tendința fenomenală a copiilor care au înțeles că nu există nicio șansă și că unica șansă este să înveți.",
      "id_user": 5
    },
    {
      "id": 508,
      "start": 3207.62,
      "end": 3211.66,
      "text": " Și spuneau copiii că veneau primul după inerție.",
      "id_user": 5
    },
    {
      "id": 509,
      "start": 3211.88,
      "end": 3213.4,
      "text": " Dar unde să aranjăm? Dar unde să cumpărăm?",
      "id_user": 5
    },
    {
      "id": 510,
      "start": 3213.64,
      "end": 3218.66,
      "text": " Și erau oamenii care se ocupau profesionist cu lucrul ăsta pe timpurile în care nu erau camere.",
      "id_user": 5
    },
    {
      "id": 511,
      "start": 3218.7599999999998,
      "end": 3219.62,
      "text": " Și au...",
      "id_user": 5
    },
    {
      "id": 512,
      "start": 3220.5,
      "end": 3220.8399999999997,
      "text": " Cata!",
      "id_user": 5
    },
    {
      "id": 513,
      "start": 3221.24,
      "end": 3222.7,
      "text": " Nu, chiar, chiar nu este poțibil.",
      "id_user": 5
    },
    {
      "id": 514,
      "start": 3222.7,
      "end": 3233.8399999999997,
      "text": " Și atunci, aceiași bani pe care i-ai investit corupând pe cineva, investește în spațiul cognitiv al minții copilului dumneavoastră și ai câștigi două ori.",
      "id_user": 5
    },
    {
      "id": 515,
      "start": 3234.4199999999996,
      "end": 3241.0,
      "text": " Ministerul Educației de Învățământ fac niște legi foarte... nu aspre.",
      "id_user": 4
    },
    {
      "id": 516,
      "start": 3241.0,
      "end": 3247.62,
      "text": " Dar nu se pune baza pe învățământul asupra elevilor.",
      "id_user": 4
    },
    {
      "id": 517,
      "start": 3248.36,
      "end": 3253.0,
      "text": " Acum, de exemplu, s-a făcut legi, s-a nu scopii la examen, clasa nouă în centri speciali.",
      "id_user": 4
    },
    {
      "id": 518,
      "start": 3254.08,
      "end": 3257.0,
      "text": " Eu nu cred că aș fi de asta ceva normal.",
      "id_user": 4
    },
    {
      "id": 519,
      "start": 3258.38,
      "end": 3264.12,
      "text": " Adică niciodată nu s-a făcut controle pe școli, să vadă calitatea, cum predă profesorul.",
      "id_user": 4
    },
    {
      "id": 520,
      "start": 3264.12,
      "end": 3266.16,
      "text": " Niciodată nu am văzut chestia asta.",
      "id_user": 4
    },
    {
      "id": 521,
      "start": 3266.5,
      "end": 3268.74,
      "text": " Și mi-am dorit întotdeauna în colegi să fie asta.",
      "id_user": 4
    },
    {
      "id": 522,
      "start": 3269.16,
      "end": 3279.3199999999997,
      "text": " Sunt din domeniu și cunosc codul de etică al cadrului didactic și atunci eu o să fac o schimbare în felul meu în acest domeniu.",
      "id_user": 2
    },
    {
      "id": 523,
      "start": 3279.3199999999997,
      "end": 3283.3599999999997,
      "text": " Și am ieșit în online, am făcut un canal de TikTok.",
      "id_user": 2
    },
    {
      "id": 524,
      "start": 3283.36,
      "end": 3302.36,
      "text": " Am învățat cum să fac videouri, să le editez și anonim primesc dovezi de la părinți unde se fac aceste strângeri de bani sau cerințe pentru diferite cadouri,",
      "id_user": 2
    },
    {
      "id": 525,
      "start": 3302.86,
      "end": 3307.0,
      "text": " penibile, fonduri care nu și-au rostul.",
      "id_user": 2
    },
    {
      "id": 526,
      "start": 3307.0,
      "end": 3316.7,
      "text": " Și în momentul în care mă convinc că acești sunt dovezi elegibile, eu le public păstând anonimatul acelor părinți.",
      "id_user": 2
    },
    {
      "id": 527,
      "start": 3317.16,
      "end": 3323.74,
      "text": " Continuăm seria videourului pe temă cum se fură din unele grădinițe, din alimentația copiilor.",
      "id_user": 2
    },
    {
      "id": 528,
      "start": 3323.74,
      "end": 3327.74,
      "text": " Se fură alimente de către angajații acestor grădinițe.",
      "id_user": 2
    },
    {
      "id": 529,
      "start": 3328.52,
      "end": 3334.42,
      "text": " Și cei care mă cheamă să nu-i judec pe toți și să nu-i pun pe toți în aceeași oală, îi rog să se abțină,",
      "id_user": 2
    },
    {
      "id": 530,
      "start": 3334.42,
      "end": 3341.2000000000003,
      "text": " fiindcă dacă dumneavoastră nu faceți astfel de fapte să furați din alimentația copiilor, bravo vouă,",
      "id_user": 2
    },
    {
      "id": 531,
      "start": 3341.38,
      "end": 3345.96,
      "text": " și veniți să-i condamnăm pe cei care fac aceste comportamente.",
      "id_user": 2
    },
    {
      "id": 532,
      "start": 3346.12,
      "end": 3352.12,
      "text": " Și nu încercați să vă alocați atenție în videourile mele prin comentarii.",
      "id_user": 2
    },
    {
      "id": 533,
      "start": 3352.12,
      "end": 3358.1,
      "text": " Care ar fi soluțiile, în perspectiva dumneavoastră, pentru a lupta cu corupția în instituțiile de învățământ?",
      "id_user": 7
    },
    {
      "id": 534,
      "start": 3358.2200000000003,
      "end": 3364.32,
      "text": " Să se termine cu sistemul de piramidă, direcția de învățământ, își caută directori comozi,",
      "id_user": 2
    },
    {
      "id": 535,
      "start": 3364.42,
      "end": 3368.34,
      "text": " și respectiv ei câștigă concursurile.",
      "id_user": 2
    },
    {
      "id": 536,
      "start": 3368.7200000000003,
      "end": 3375.52,
      "text": " În continuare, directorii preferă profesorii comozi sau educatorii comozi,",
      "id_user": 2
    },
    {
      "id": 537,
      "start": 3375.52,
      "end": 3385.52,
      "text": " care nu-i deranjează pentru necesități de reparații, utilarea a clasei.",
      "id_user": 2
    },
    {
      "id": 538,
      "start": 3385.52,
      "end": 3396.68,
      "text": " Și profesorii sunt nevoiți să cauti părinți care să ia în spate aceste sarcini a statului.",
      "id_user": 2
    },
    {
      "id": 539,
      "start": 3397.3,
      "end": 3401.68,
      "text": " Am un exemplu de un părinte care, la o greziță din Chișinău,",
      "id_user": 2
    },
    {
      "id": 540,
      "start": 3403.04,
      "end": 3407.46,
      "text": " educatoarea a înăintat cererea de a strânge bani pentru a schimba geamurile.",
      "id_user": 2
    },
    {
      "id": 541,
      "start": 3407.46,
      "end": 3412.8,
      "text": " Și acel părinte întreba directoarea.",
      "id_user": 2
    },
    {
      "id": 542,
      "start": 3413.82,
      "end": 3419.82,
      "text": " Directoarea nu mai știu ce răspuns i-a dat, dar în momentul când a făcut o cerere la direcție de învățământ,",
      "id_user": 2
    },
    {
      "id": 543,
      "start": 3420.66,
      "end": 3426.6,
      "text": " erau chiar geamurile undeva stocate în magaziile grăginiței.",
      "id_user": 2
    },
    {
      "id": 544,
      "start": 3426.6,
      "end": 3435.66,
      "text": " Deci acele geamuri existau și nu se știe de ce educatoarea era nevoită să ceară părinților să procure acele geamuri,",
      "id_user": 2
    },
    {
      "id": 545,
      "start": 3435.66,
      "end": 3441.66,
      "text": " când ele erau deja procurate sau s-au găsit imediat în urma cererii.",
      "id_user": 2
    },
    {
      "id": 546,
      "start": 3441.7799999999997,
      "end": 3448.2999999999997,
      "text": " Eu aș spune că e destul să fie unul, doi părinți într-o instituție care să aibă voce.",
      "id_user": 2
    },
    {
      "id": 547,
      "start": 3448.7799999999997,
      "end": 3452.8199999999997,
      "text": " Și acești doi părinți au o putere destul de mare ca să facă schimbarea.",
      "id_user": 2
    },
    {
      "id": 548,
      "start": 3452.82,
      "end": 3458.38,
      "text": " Ați vedea șansa într-un viitor mai apropiat sau mai îndelungat să vă reîntoarceți în Moldova?",
      "id_user": 7
    },
    {
      "id": 549,
      "start": 3458.6800000000003,
      "end": 3466.04,
      "text": " Eu această șansă o aștept și în momentul când o să apară o să fie a doua zi întoarcerea mea în țară.",
      "id_user": 2
    },
    {
      "id": 550,
      "start": 3466.06,
      "end": 3469.94,
      "text": " Acum, iată, în circunstanțele în care suntem, cum credeți, ce soluție ar fi?",
      "id_user": 7
    },
    {
      "id": 551,
      "start": 3470.32,
      "end": 3473.54,
      "text": " Ce ar putea face părinții la micronivelurile lor?",
      "id_user": 7
    },
    {
      "id": 552,
      "start": 3473.54,
      "end": 3479.1800000000003,
      "text": " Să fii informat, în primul rând, pentru că când îți pune sau îți cere bani,",
      "id_user": 3
    },
    {
      "id": 553,
      "start": 3479.18,
      "end": 3484.24,
      "text": " trebuie să zici cum fără cărui ordini sau cum fără cărui document eu trebuie să vă dau.",
      "id_user": 3
    },
    {
      "id": 554,
      "start": 3484.6,
      "end": 3485.6,
      "text": " Deci să fii corect.",
      "id_user": 3
    },
    {
      "id": 555,
      "start": 3485.72,
      "end": 3491.3599999999997,
      "text": " Și dacă ți-l dă, îl iai, îl studiezi acasă, să vezi cine ți-a impus banii aceștia să-i dai.",
      "id_user": 3
    },
    {
      "id": 556,
      "start": 3491.58,
      "end": 3494.2599999999998,
      "text": " Și din start, să fie trasat în niște limite.",
      "id_user": 3
    },
    {
      "id": 557,
      "start": 3494.4199999999996,
      "end": 3497.8199999999997,
      "text": " Pentru că dacă tu accepti din start să dai și apoi nu dai,",
      "id_user": 3
    },
    {
      "id": 558,
      "start": 3497.82,
      "end": 3501.94,
      "text": " este foarte dificil să creează o situație de conflict.",
      "id_user": 3
    },
    {
      "id": 559,
      "start": 3502.34,
      "end": 3507.38,
      "text": " Și știți, cel mai dureros ce e că personal didactic,",
      "id_user": 3
    },
    {
      "id": 560,
      "start": 3508.38,
      "end": 3513.6600000000003,
      "text": " care este chiar cu dedicație, are tot de suferit.",
      "id_user": 3
    },
    {
      "id": 561,
      "start": 3514.2400000000002,
      "end": 3515.52,
      "text": " Dar de ce considerați așa?",
      "id_user": 7
    },
    {
      "id": 562,
      "start": 3515.96,
      "end": 3524.7400000000002,
      "text": " Pentru că nu poți să lucrezi într-un mediu în care colegii tăi sunt fără un pic de scrupule.",
      "id_user": 3
    },
    {
      "id": 563,
      "start": 3524.74,
      "end": 3528.14,
      "text": " Adică profesorul lucrează într-un mediu, nu?",
      "id_user": 3
    },
    {
      "id": 564,
      "start": 3528.56,
      "end": 3534.04,
      "text": " Dacă cinci profesori colectează bani și își permiți pe lângă salariul ăsta,",
      "id_user": 3
    },
    {
      "id": 565,
      "start": 3534.16,
      "end": 3536.7799999999997,
      "text": " îl privesc pe celălalt ca oaie neagră.",
      "id_user": 3
    },
    {
      "id": 566,
      "start": 3536.9399999999996,
      "end": 3542.16,
      "text": " Doar niște intervenții radicale la nivel central s-ar putea schimba.",
      "id_user": 3
    },
    {
      "id": 567,
      "start": 3542.8999999999996,
      "end": 3549.4799999999996,
      "text": " Deci prima, eu cred că salariul, să fie majorat salariul la cadru didactic",
      "id_user": 3
    },
    {
      "id": 568,
      "start": 3549.4799999999996,
      "end": 3553.74,
      "text": " și de făcut o selecție foarte drastică.",
      "id_user": 3
    },
    {
      "id": 569,
      "start": 3553.74,
      "end": 3558.66,
      "text": " Deci să creezi condiții bune personalului ca să creezi o concurență",
      "id_user": 3
    },
    {
      "id": 570,
      "start": 3558.66,
      "end": 3561.2999999999997,
      "text": " și să-l selectez foarte riguros.",
      "id_user": 3
    },
    {
      "id": 571,
      "start": 3561.72,
      "end": 3566.5,
      "text": " Eu nu știu dacă în universitățile din Republica Moldova este corupție.",
      "id_user": 4
    },
    {
      "id": 572,
      "start": 3566.9799999999996,
      "end": 3568.74,
      "text": " Adică încă n-am ajuns acolo ca să...",
      "id_user": 4
    },
    {
      "id": 573,
      "start": 3570.2,
      "end": 3575.3799999999997,
      "text": " Dar dacă ar exista corupție, cred că mi-aș lua documentele și aș pleca peste hotare.",
      "id_user": 4
    }
  ]
}